[
{"status": 1, "job_title": "[VietinBank TP Sông Công, Thái Nguyên] - Chuyên Viên Kinh Doanh Bảo Hiểm _ Kênh Hợp Tác Ngân Hàng", "job_link": "https://www.careerlink.vn//tim-viec-lam/vietinbank-tp-song-cong-thai-nguyen-chuyen-vien-kinh-doanh-bao-hiem-_-kenh-hop-tac-ngan-hang/2699373?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Là đại diện của Công ty BHNT Manulife Vietnam, có cơ hội làm việc với đối tác Ngân hàng VietinBank trên toàn quốc. - Độc quyền khai thác nguồn khách hàng tiềm năng do Ngân hàng VietinBank giới thiệu để tư vấn về kế hoạch tài chính, giải pháp và các chương trình bảo hiểm Manulife và chịu trách nhiệm về việc đảm bảo tính bảo mật thông tin đối với nguồn KH này. - Xây dựng và duy trì mối quan hệ, hỗ trợ cán bộ nhân viên Ngân hàng, phối hợp tổ chức các sự kiện thúc đẩy doanh số bảo hiểm tại đơn vị - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo. - Địa điểm: VietinBank TP Sông Công Thái Nguyên - Thời gian: 8AM – 5PM, Thứ 2 – Thứ 6 - Được làm việc với đối tác Ngân hàng VietinBank - Top 4 Ngân hàng TMCP lớn nhất Việt Nam với mạng lưới hoạt động trên 150 chi nhánh, 1.000 phòng giao dịch toàn quốc. - Thu nhập không giới hạn, bao gồm: + Lương cố định hàng tháng: 5.000.000 - 7.000.000 - 9.000.000 VNĐ (tùy theo năng lực) + Phụ cấp điện thoại hàng tháng: 350.000 VNĐ + Thưởng hoa hồng hấp dẫn & không giới hạn theo doanh số + các khoản thưởng tháng/ quý/năm + thưởng hoa hồng năm 2 + thưởng nóng các chương trình thi đua hàng tháng - Bảo hiểm sức khỏe Aon sau 2 tháng thử việc & hưởng trợ cấp thai sản - Cơ hội được thăng tiến lên các vị trí chuyên viên tư vấn cấp cao (IS – PIS) và các vị trí quản lí (SM - RH), xét thăng tiến 3 tháng/lần dựa trên kết quả công việc - Được tham gia các khóa đào tạo, huấn luyện chuyên sâu về sản phẩm bảo hiểm, nghiệp vụ tư vấn, kỹ năng mềm nâng cao. - Cơ hội đi du lịch, hội nghị trong và ngoài nước khi đạt doanh số (Anh, Pháp, Mỹ, Nhật, Singapore, Dubai, Úc, …) - Được hưởng các chương trình ưu tiên dành cho Tư vấn viên xuất sắc", "job_requirement": "- Nam/Nữ, tuổi từ 20-35 - Tốt nghiệp Cao đẳng trở lên - Tối thiểu 6 tháng kinh nghiệm tư vấn/sales các ngành nghề. Ứng viên có kinh nghiệm trong các lĩnh vực Bảo hiểm, Tài chính – Ngân hàng, là một lợi thế - Kỹ năng giao tiếp và đàm phán - Kỹ năng tư vấn & chăm sóc khách hàng - Kỹ năng xây dựng mối quan hệ - Tác phong chuyên nghiệp, tinh thần học hỏi và trách nhiệm trong công việc.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " 139, Trần Hưng Đạo, Phường An Phú, Quận Ninh Kiều, Cần Thơ, Việt Nam ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "NTTH088", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nBán hàng / Kinh doanh\n", "province": "Thái Nguyên"},
{"status": 1, "job_title": "[VietinBank Chương Mỹ, Hoàng Mai, Nam Từ Liêm] Nhân Viên Kinh Doanh Tư Vấn Bảo Hiểm - Kênh Hợp Tác Ngân Hàng", "job_link": "https://www.careerlink.vn//tim-viec-lam/vietinbank-chuong-my-hoang-mai-nam-tu-liem-nhan-vien-kinh-doanh-tu-van-bao-hiem-kenh-hop-tac-ngan-hang/2699361?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Là đại diện của Công ty BHNT Manulife Vietnam, có cơ hội làm việc với đối tác Ngân hàng VietinBank trên toàn quốc. - Độc quyền khai thác nguồn khách hàng tiềm năng do Ngân hàng VietinBank giới thiệu để tư vấn về kế hoạch tài chính, giải pháp và các chương trình bảo hiểm Manulife và chịu trách nhiệm về việc đảm bảo tính bảo mật thông tin đối với nguồn KH này. - Xây dựng và duy trì mối quan hệ, hỗ trợ cán bộ nhân viên Ngân hàng, phối hợp tổ chức các sự kiện thúc đẩy doanh số bảo hiểm tại đơn vị - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo. - Địa điểm:  - Thời gian: 8AM – 5PM, Thứ 2 – Thứ 6 - Được làm việc với đối tác Ngân hàng VietinBank - Top 4 Ngân hàng TMCP lớn nhất Việt Nam với mạng lưới hoạt động trên 150 chi nhánh, 1.000 phòng giao dịch toàn quốc. - Thu nhập không giới hạn, bao gồm: + Lương cố định hàng tháng:  (tùy theo năng lực) + Phụ cấp điện thoại hàng tháng: 350.000 VNĐ + Thưởng hoa hồng hấp dẫn & không giới hạn theo doanh số + các khoản thưởng tháng/ quý/năm + thưởng hoa hồng năm 2 + thưởng nóng các chương trình thi đua hàng tháng - Bảo hiểm sức khỏe Aon sau 2 tháng thử việc & hưởng trợ cấp thai sản - Cơ hội được thăng tiến lên các vị trí chuyên viên tư vấn cấp cao (IS – PIS) và các vị trí quản lí (SM - RH), xét thăng tiến 3 tháng/lần dựa trên kết quả công việc - Được tham gia các khóa đào tạo, huấn luyện chuyên sâu về sản phẩm bảo hiểm, nghiệp vụ tư vấn, kỹ năng mềm nâng cao. - Cơ hội đi du lịch, hội nghị trong và ngoài nước khi đạt doanh số (Anh, Pháp, Mỹ, Nhật, Singapore, Dubai, Úc, …) - Được hưởng các chương trình ưu tiên dành cho Tư vấn viên xuất sắc.", "job_requirement": "- Nam/Nữ, tuổi từ 20-35 - Tốt nghiệp Cao đẳng trở lên - Tối thiểu 6 tháng kinh nghiệm tư vấn/sales các ngành nghề. Ứng viên có kinh nghiệm trong các lĩnh vực Bảo hiểm, Tài chính – Ngân hàng, là một lợi thế - Kỹ năng giao tiếp và đàm phán - Kỹ năng tư vấn & chăm sóc khách hàng - Kỹ năng xây dựng mối quan hệ - Tác phong chuyên nghiệp, tinh thần học hỏi và trách nhiệm trong công việc.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "NTTHVTB", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nBán hàng / Kinh doanh\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Kế toán kho", "job_link": "https://vieclamcantho.com.vn/sieu-thi-do-go-noi-that-phu-vinh-bac-lieu-tuyen-dung-ke-toan-kho-41327.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/949458834675-1695789483.jpg", "company": ["Siêu thị Đồ gỗ - Nội thật - Phú Vinh Bạc Liêu"], "job_description": "\r\n- Thực hiện các công việc liên quan đến kế toán kho", "job_requirement": "\r\n - Nam/nữ từ 25 tuổi, tốt nghiệp trung cấp kế toán trở lên\r- Vui vẻ, cởi mở, ngoại hình ưa nhìn.\r- Ưu tiên có kinh nghiệm sử dụng các phần mềm kế toán.", "job_benefit": "", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Trung cấp", "major": ["Kế toán / Kiểm toán"], "province": "Bạc Liêu", "com_phone": "0988890676"},
{"status": 1, "job_title": "Quản Lý Chi Nhánh Đăk Lăk", "job_link": "https://www.careerlink.vn//tim-viec-lam/quan-ly-chi-nhanh-dak-lak/2699190?source=site", "job_salary": "12 triệu - 15 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/75047f7491cc55021e1bb3a4ff1af5fc", "company": "CÔNG TY TNHH HUNUFA", "job_description": "-  Hoạch định và triển khai chiến lược kinh doanh nhằm mở rộng mạng lưới hệ thống khách hàng do chi nhánh mình phụ trách và đảm bảo giữ vững hình ảnh công ty. -  Phân tích dữ liệu bán hàng và kết quả kinh doanh nhằm đưa ra dự báo về doanh thu theo quý, theo năm của chi nhánh cũng như phát triển kế hoạch phù hợp theo từng giai đoạn. - Chịu trách nhiệm về công nợ khách hàng. - Chịu trách nhiệm về hàng tồn kho tại chi nhánh. - Tham gia xây dựng các quy định, quy trình về cách thức tiếp thị bán hàng tới các cửa hàng cấp 2. - Trực tiếp chịu trách nhiệm trước Ban Giám đốc về hoạt động và hiệu quả của chi nhánh. - Kiểm soát các hợp đồng bán hàng do chi nhánh phụ trách theo quy định của công ty.", "job_requirement": "- Có tư duy tổng quát, giao tiếp tốt, linh hoạt, biết cách xử lý tình huống, có trách nhiệm trong công việc. - Khả năng giao tiếp tốt. Vui vẻ, hòa đồng, cầu tiến. - Khả năng chịu đựng áp lực cao, thích nghi và làm việc nhóm tốt. - Kỹ năng bán hàng, kinh doanh, quản lý nhân sự.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nDịch vụ khách hàng\n \nBán hàng / Kinh doanh\n", "province": "Đắk Lắk", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Kinh Doanh - Long Thành ĐN", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-kinh-doanh-long-thanh-dn/2281391?source=site", "job_salary": "10 triệu - 12 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/6f851d10948fe93582f98e7751a04632.png", "company": "CareerLink's Client", "job_description": "- Tìm kiếm phát triển khách hàng mới - Chăm sóc khách hàng hiện tại - Báo cáo kinh doanh hàng tuần cho cấp trên - Các công việc khác theo yêu cầu cấp trên.  T2 - T6, T7 nghỉ cách tuần.  KCN Long Đức - ĐN - Hưởng các quyền lợi theo đúng luật lao động (BHXH, BHYT, BHTN ), BH 24h - Tăng lương 1 năm 1 lần, thưởng tối thiểu 1 tháng lương. - Thưởng doanh số, thưởng công tác Nhật đối với nhân viên xuất sắc.", "job_requirement": "- Ưu tiên nam, tuổi từ 22, tốt nghiệp CĐ trở lên. - Thành thạo vi tính văn phòng. - Chịu được áp lực công việc cao. - Ưu tiên ứng viên đã có kinh nghiệm Sale. - Có thể giao tiếp tiếng Anh. - Nhanh nhẹn, vui vẻ, giao tiếp tốt, chủ động và có trách nhiệm với công việc. - Sinh sống tại Long Thanh, Đồng Nai (tự túc đi lại).", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "D16585", "educationRequire": "Nhân viên", "major": "\nTư vấn\n \nSản xuất / Vận hành sản xuất\n \nBán hàng / Kinh doanh\n", "province": "Đồng Nai", "com_phone": "0988890676"},
{"status": 1, "job_title": "Thông Dịch Viên Tiếng Hàn  (Hà Nội)", "job_link": "https://www.careerlink.vn//tim-viec-lam/thong-dich-vien-tieng-han-ha-noi/2699099?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/81d11d74c83aac223fa01e69af73ac5e.png", "company": "CÔNG TY TNHH THẢO TIẾN", "job_description": "- Phiên dịch các cuộc họp với các bộ phận -Các công việc tại xưởng - Làm việc theo yêu cầu của sếp", "job_requirement": "- Có bằng topik 4 - Có kinh nghiệm thông dịch công ty sản xuất", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên bán thời gian", "educationRequire": "Cao đẳng", "major": "\nThư ký / Hành chánh\n \nBiên phiên dịch / Thông dịch viên\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Tổ Trưởng/ Trưởng Phòng Kỹ Thuật Sản Xuất - VSIP2 (Tiếng Nhật N2)", "job_link": "https://www.careerlink.vn//tim-viec-lam/to-truong-truong-phong-ky-thuat-san-xuat-vsip2-tieng-nhat-n2/2597293?source=site", "job_salary": "600 USD - 1,500 USD", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/6f851d10948fe93582f98e7751a04632.png", "company": "CareerLink's Client", "job_description": "- Quản lý bộ phận kỹ thuật sản xuất. - Lập kế hoạch bảo trì, bảo dưỡng máy móc toàn nhà máy, xử lý các sự cố máy móc phát sinh. - Triển khai, hướng dẫn cho nhân viên cấp dưới hoàn thành công việc và theo dõi tiến độ công việc. - Đưa ra các biện pháp cải tiến, phòng ngừa rủi ro, sự cố kỹ thuật. - Tập hợp dữ liệu làm báo cáo, trao đổi với quản lý người Nhật. - Các công việc khác được giao.  T2~T7: 8:00~17:00 (T7 nghỉ cách tuần). Có tăng ca.  VSIP 2, BD (có xe đưa đón từ Lotte Mart Thuận An). ***  Test đầu vào - 2 vòng phỏng vấn.", "job_requirement": "- Nam giới, tuổi từ 30~40 tuổi. Tốt nghiệp Đại học các ngành kỹ thuật (cơ khí, tự động hóa, điện - điện tử). - Tiếng Nhật giao tiếp khá tốt (tương đương N2). - Có kinh nghiệm kỹ thuật sản xuất; kinh nghiệm lắp đặt, thẩm định và vận hành máy móc. Tùy theo số năm kinh nghiệm mà có thể chọn ứng tuyển vị trí Tổ trưởng hoặc Trưởng phòng. - Kinh nghiệm quản lý con người. - Kỹ năng vi tính văn phòng (word, excel). - Cẩn thận, có tinh thần trách nhiệm cao.", "job_benefit": "\nĐược nghỉ 2 thứ 7/ tháng.\n \nXét tăng lương 2 lần/ năm. \n \nCác chế độ khác theo đúng luật lao động VN.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "5 - 10 năm kinh nghiệm", "workingType": "D17961", "educationRequire": "Trưởng nhóm / Giám sát", "major": "\nSản xuất / Vận hành sản xuất\n \nQuản lý chất lượng (QA / QC)\n \nĐiện / Điện tử\n", "province": "Bình Dương", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Phòng Kinh Doanh ( Biết Tiếng Anh hoặc Tiếng Hàn )", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-phong-kinh-doanh-biet-tieng-anh-hoac-tieng-han/2699289?source=site", "job_salary": "Thương lượng", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/0fd42e747dfa54f1434b8e78a0d8c83f", "company": "CÔNG TY TNHH CNC VINA", "job_description": "- Nhận đơn hàng từ phía khách hàng - Làm PO với đơn hàng đó - Theo dõi kế hoạch sản xuất & giao hàng - Xử lý các tình huống phát sinh trong quá trình sản xuất & giao hàng - Làm theo chỉ đạo của cấp trên.", "job_requirement": "- Giao tiếp tiếng Anh / Tiếng Hàn  ", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nSản xuất / Vận hành sản xuất\n \nBán hàng / Kinh doanh\n", "province": "Bắc Ninh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Mechanical Engineer (Plant Engineering) - English", "job_link": "https://www.careerlink.vn//tim-viec-lam/mechanical-engineer-plant-engineering-english/2522081?source=site", "job_salary": "1,000 USD - 2,000 USD", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/6f851d10948fe93582f98e7751a04632.png", "company": "CareerLink's Client", "job_description": "Plant design for Water and Wastewater treatment systems includes: - Design structure, pipe rack, stage, and platform (candidate must have experience in Strength calculation). - Design equipment storage tanks, and vessels. - For Senior Engineers: Manage the work schedule of the project and give instructions to project members. - Other related tasks to be assigned accordingly. Sub task : - Based on basic plan and basic design, in charge of detailed design (piping route planning, container design, equipment design, etc.).  Binh Thanh, HCM.  Mon-Fri, 8:00-17:45.", "job_requirement": "- Have knowledge of standard of material in structure, storage tank, vessel, and piping. (JIS standard or equivalent standard). - Have knowledge of Piping drawings, isometric drawings, P&ID (Piping & Instrument Diagram) and can manufacturing drawings. - Can do strength calculations for the structure of plant equipment. - Civil structure & equipment and piping system design experience of more than 4 years. (Using any plant CAD such as Plant 3D, Advance Steel or Cardworks Plant & structure, or other Structure design software). - Can communicate in English.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "D17652", "educationRequire": "Kỹ thuật viên / Kỹ sư", "major": "\nXây dựng\n \nKỹ thuật ứng dụng / Cơ khí\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Booking (Telesale) - Đống Đa", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-booking-telesale-dong-da/2698899?source=site", "job_salary": "9 triệu - 30 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/007351838bd26c968f77d5102b2a44e2.png", "company": "TẬP ĐOÀN GIÁO DỤC RES", "job_description": "- Gọi điện thoại cho phụ huynh/học sinh (telesales) - Tư vấn trực tiếp và tư vấn online - Care học sinh đang học - Làm các công việc hành chính văn phòng theo yêu cầu - Làm MC tại các sự kiện của trung tâm - Tổ chức sự kiện các tỉnh thành (khi có yêu cầu công tác) - Thu nhập trung bình 9,000,000 – 30,000,000/tháng + thưởng theo năng lực hàng tháng - Làm việc trong môi trường chuyên nghiệp, hỗ trợ đóng mộc báo cáo thực tập (dành cho TTS) - Lộ trình thăng tiến rõ ràng, công việc lâu dài ổn định - Bảo hiểm cấp cao và BH theo luật đầy đủ trên 100% lương - Phụ cấp điện thoại - Được hưởng 13 ngày phép năm - Hỗ trợ học phí các khóa học Tiếng Anh tại RES - Được hưởng các quyền lợi như: Đi du lịch trong nước, nước ngoài - Được công ty hỗ trợ mua nhà đối với tư vấn trưởng (giám đốc chi nhánh) (đây là vị trí mang lại mức thu nhập cao nhất tại RES) - Lương cứng: 7 triệu - 25 triệu/tháng (phụ thuộc năng lực ứng viên) - Thu nhập: 9 triệu - 30 triệu/tháng (phụ thuộc năng lực ứng viên) - Trung bình thu nhập một tư vấn viên của RES sau 1 năm làm việc: 12 triệu - 20 triệu/tháng. - Trung bình thu nhập một quản lý tại RES sau 1 năm làm việc: 20 triệu - 50 triệu/tháng. - Được hưởng các quyền lợi: du lịch trong và ngoài nước, mua sắm, làm đẹp. - Được công ty hỗ trợ mua nhà, mua xe đối với tư vấn trưởng (giám đốc chi nhánh).", "job_requirement": "- Tốt nghiệp Đại Học (Có thể nhận các bạn năm cuối, đang thực tập). - Ưu tiên những ứng viên tốt nghiệp các trường có ngành học như: mỹ thuật, công nghệ thông tin, báo chí, kinh tế. Ưu tiên ứng viên tốt nghiệp tại các trường mạnh về ngoại ngữ như ĐH Ngoại thương, ĐH Ngoại giao, ĐH Hà Nội, ĐH Quốc gia HN và các ứng viên tốt nghiệp Đại học, Cao học ở nước ngoài. - Không yêu cầu tiếng Anh (có tiếng Anh là 1 lợi thế) - Kỹ năng máy tính: Đánh máy nhanh, Word, Excel thành thạo. - Ngoại hình: ưa nhìn, nhanh nhẹn. - Tính cách: Nhiệt tình, chịu khó, trung thực, tinh thần làm việc nhóm tốt, có tinh thần kỷ luật lao động cao, làm việc được trong môi trường áp lực cao. - Ưu tiên các ứng viên: Có kinh nghiệm làm việc trong lĩnh vực tư vấn đào tạo du học, marketing, có khả năng thương thuyết với khách hàng, gọi điện thoại tốt.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nTư vấn\n \nDịch vụ khách hàng\n \nBán hàng / Kinh doanh\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Sales Admin Staff (English - Factory Automation Parts) - Tien Son IZ", "job_link": "https://www.careerlink.vn//tim-viec-lam/sales-admin-staff-english-factory-automation-parts-tien-son-iz/2659954?source=site", "job_salary": "12 triệu - 15 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/6f851d10948fe93582f98e7751a04632.png", "company": "CareerLink's Client", "job_description": "- Cung cấp hỗ trợ cho đội ngũ bán hàng. - Trả lời kịp thời các thắc mắc của khách hàng từ zalo, e-mail công ty, trang web công ty. - Liên lạc với các bộ phận để trả lời các nhà phân phối và khách hàng về thời gian giao hàng, các câu hỏi kỹ thuật, khiếu nại, kênh bán hàng và các câu hỏi chung. - Trả lời yêu cầu giao hàng bằng cách xác nhận đơn hàng. - Tạo dự báo cho các nhà phân phối lớn. - Nhập dữ liệu đơn hàng. - Liên lạc với trụ sở chính để sắp xếp vận chuyển và giao hàng. - Tạo hóa đơn.  * Nhân viên hỗ trợ bán hàng cần thường xuyên trao đổi công việc với văn phòng THK Hà Nội.  8:00 ~ 17:00 ( Thứ 2 – Thứ 6).   KCN Tiên Sơn, Tiên Du, Bắc Ninh (có xe đưa đón từ Hà Nội). - Lương thưởng tháng 13, thưởng đặc biệt cuối năm. - Tham gia BHXH, BHYT, BHTN theo đúng Quy định của nhà nước. - Các chế độ phụ cấp khác: khám sức khoẻ, kết hôn, du lịch,...  ", "job_requirement": "- Nam/Nữ (~30 tuổi). Tốt nghiệp Đại học. - Có kinh nghiệm làm việc ít nhất 1 năm làm trưởng nhóm/quản lý. - Tiếng anh giao tiếp tốt (sẽ làm việc với các chi nhánh ở Singapore và Thái Lan). - Sử dụng tốt máy tính văn phòng. - Hiểu các thuật ngữ cơ bản của INCO (quy định thương mại quốc tế) là một lợi thế. - Kỹ năng giao tiếp tốt, có khả năng đảm nhiệm nhiều nhiệm vụ và có tính chủ động hoàn thành công việc. - Ứng viên có thể làm việc trong môi trường có nhịp độ nhanh, sẵn sàng học hỏi những điều mới và thích nghi với đa văn hóa.  ", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "D18243", "educationRequire": "Nhân viên", "major": "\nDịch vụ khách hàng\n \nBán hàng / Kinh doanh\n", "province": "Bắc Ninh", "com_phone": "0988890676"},
{"status": 1, "job_title": "[REMOTE] PHIÊN DỊCH KIÊM TRỢ LÝ - TIẾNG HÀN - HÀ NỘI - CHẾ ĐỘ TỐT -UPTO 35TR", "job_link": "https://www.careerlink.vn//tim-viec-lam/remote-phien-dich-kiem-tro-ly-tieng-han-ha-noi-che-do-tot-upto-35tr/2698868?source=site", "job_salary": "20 triệu - 35 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/ee886c6a4f646b885ae6dc4eb290ca39.png", "company": "Công Ty Phát Triển Nhân Lực HRVALU", "job_description": "- Biên, phiên dịch tài liệu liên quan đến quy trình sản xuất, hướng dẫn sản xuất, tiêu chuẩn chất lượng công đoạn, tiêu chuẩn kỹ thuật. - Làm và báo cáo cấp trên các tài liệu sản xuất liên quan. - Biên phiên dịch các yêu cầu, chỉ thị của cấp trên trong công việc - Lập và dịch các form biểu thuộc bộ phận - Dịch song ngữ nội dung các cuộc họp, trao đổi giữa chuyên gia và người Việt", "job_requirement": "- Giới tính : Nữ, 23- 32 tuổi - Tốt nghiệp CĐ, ĐH chính quy,  - Ngoại ngữ:   trở lên - Ưu tiên ứng viên có kinh nghiệm làm chăm sóc khách hàng, sales hoặc trợ lý, phiên dịch. - Nhanh nhẹn, hoạt bát, giao tiếp tốt - Ngoại hình ưa nhìn - Có thể uống rượu khi cần thiết.", "job_benefit": "\n- Một năm tăng lương/ thưởng/ 1 lần\n \n- Hỗ trợ xe đưa đón, kể cả tăng ca\n \n- Đóng BHXH, BHYT theo quy định\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nThư ký / Hành chánh\n \nBiên phiên dịch / Thông dịch viên\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "[TP Lào Cai] Nhân Viên Kinh Doanh Bảo Hiểm - Kênh Hợp Tác Ngân Hàng Vietinbank", "job_link": "https://www.careerlink.vn//tim-viec-lam/tp-lao-cai-nhan-vien-kinh-doanh-bao-hiem-kenh-hop-tac-ngan-hang-vietinbank/2699169?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife. - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng; - Chăm sóc, duy trì mối quan hệ với khách hàng; - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng; - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ; - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật; - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý. - Trao đổi thêm khi phỏng vấn. * Làm việc tại các chi nhánh/PGD Vietinbank tại TP Lào Cai", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên - Có kỹ năng bán hàng, chăm sóc khách hàng, tư vấn dịch vụ. - Kỹ năng giao tiếp, thuyết phục tốt - Ưu tiên ứng viên có tham vọng về thu nhập hoặc sự thăng tiến cao.", "job_benefit": "\nLƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm)\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.\n \nTham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife\n \nĐược tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.\n \nCó cơ hội thăng tiến lên các vị trí quản lý cấp cao\n \nNhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "LPT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Lào Cai", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Bình Dương] Nhân Viên Kinh Doanh", "job_link": "https://www.careerlink.vn//tim-viec-lam/binh-duong-nhan-vien-kinh-doanh/2699018?source=site", "job_salary": "10 triệu - 15 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ea5df5ca7cb4fa1724d37828f2ec8a16", "company": "Công Ty Cổ Phần TM – DV – SX Hương Thủy", "job_description": "- Liên hệ với các khách hàng tiềm năng để chào bán dịch vụ kho bãi, hậu cần, gửi hồ sơ mời thầu theo yêu cầu của Phó TGĐ kiêm TGĐ. - Thực hiện hợp đồng với khách hàng bằng biểu mẫu của Công ty. - Chăm sóc khách hàng: Duy trì và hỗ trợ thường xuyên cho khách hàng hiện tại, lắng nghe phản hồi của khách hàng về dịch vụ của Công ty và phối hợp với các bộ phận khác (kho, kế toán, mua hàng, bảo trì, v.v.). - Thực hiện các báo cáo hàng tuần / tháng / năm về tình hình khách hàng và thị trường, đối thủ cạnh tranh.", "job_requirement": "- Sử dụng tiếng Anh tốt - Có thể đi công tác - Nhanh nhẹn, có trách nhiệm trong công việc  ", "job_benefit": "", "deadline": "10/12/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nBán hàng / Kinh doanh\n \nKhác\n \nBán lẻ / Bán sỉ\n", "province": "Bình Dương", "com_phone": "0988890676"},
{"status": 1, "job_title": "[TP Thái Bình] Chuyên Viên Kinh Doanh Bảo Hiểm - Kênh Bancassurance Tại Ngân Hàng Vietinbank", "job_link": "https://www.careerlink.vn//tim-viec-lam/tp-thai-binh-chuyen-vien-kinh-doanh-bao-hiem-kenh-bancassurance-tai-ngan-hang-vietinbank/2699171?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife. - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng; - Chăm sóc, duy trì mối quan hệ với khách hàng; - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng; - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ; - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật; - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý. - Trao đổi thêm khi phỏng vấn. * Làm việc tại các chi nhánh/PGD Vietinbank tại TP Thái Bình", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên - Có kỹ năng bán hàng, chăm sóc khách hàng, tư vấn dịch vụ. - Kỹ năng giao tiếp, thuyết phục tốt - Ưu tiên ứng viên có tham vọng về thu nhập hoặc sự thăng tiến cao.", "job_benefit": "\nLƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm)\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.\n \nTham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife\n \nĐược tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.\n \nCó cơ hội thăng tiến lên các vị trí quản lý cấp cao\n \nNhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "LPT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Thái Bình", "com_phone": "0988890676"},
{"status": 1, "job_title": "Tổ Trưởng Bếp", "job_link": "https://www.careerlink.vn//tim-viec-lam/to-truong-bep/2699145?source=site", "job_salary": "8 triệu - 10 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/fdbd9c32299fc7ea6e95cc44714ca1d0.png", "company": "PILGRIMAGE VILLAGE HUẾ BOUTIQUE RESORT & SPA", "job_description": "- Chế biến các món Âu, Á - Phục vụ khách ăn sáng, trưa, tối - Làm việc theo ca", "job_requirement": "- Tốt nghiệp chuyên ngành chế biến món ăn - Nhanh nhẹn, nhiệt tình - Có trách nhiệm trong công việc - Có 2 năm kinh nghiệm trở lên ở vị trí tương đương", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Trung cấp", "major": "\nDịch vụ khách hàng\n \nNhà hàng / Dịch vụ ăn uống\n \nHóa chất / Sinh hóa / Thực phẩm\n", "province": "Thừa Thiên - Huế", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Bãi Cháy - Quảng Ninh] CHUYÊN VIÊN TƯ VẤN BẢO HIỂM - KÊNH LIÊN KẾT DỰ ÁN VIETINBANK", "job_link": "https://www.careerlink.vn//tim-viec-lam/bai-chay-quang-ninh-chuyen-vien-tu-van-bao-hiem-kenh-lien-ket-du-an-vietinbank/2699188?source=site", "job_salary": "Cạnh tranh", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Là đại diện của Công ty BHNT Manulife Vietnam, có cơ hội làm việc với đối tác Ngân hàng VietinBank trên toàn quốc. - Độc quyền khai thác nguồn khách hàng tiềm năng do Ngân hàng VietinBank giới thiệu để tư vấn về kế hoạch tài chính, giải pháp và các chương trình bảo hiểm Manulife và chịu trách nhiệm về việc đảm bảo tính bảo mật thông tin đối với nguồn KH này. - Xây dựng và duy trì mối quan hệ, hỗ trợ cán bộ nhân viên Ngân hàng, phối hợp tổ chức các sự kiện thúc đẩy doanh số bảo hiểm tại đơn vị - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo. - Địa điểm: Sẽ được bố trí tương tác công việc tại các chi nhánh hoặc phòng giao dịch phù hợp với nơi ở của ứng viên. - Thời gian: 8AM – 5PM, Thứ 2 – Thứ 6 - Được làm việc với đối tác Ngân hàng VietinBank - Top 4 Ngân hàng TMCP lớn nhất Việt Nam với mạng lưới hoạt động trên 150 chi nhánh, 1.000 phòng giao dịch toàn quốc. - Thu nhập không giới hạn, bao gồm: + Lương cố định hàng tháng: 5.000.000 - 7.000.000 - 9.000.000 VNĐ (tùy theo năng lực) + Phụ cấp điện thoại hàng tháng: 350.000 VNĐ + Thưởng hoa hồng hấp dẫn & không giới hạn theo doanh số + các khoản thưởng tháng/ quý/năm + thưởng hoa hồng năm 2 + thưởng nóng các chương trình thi đua hàng tháng - Bảo hiểm sức khỏe Aon sau 2 tháng thử việc & hưởng trợ cấp thai sản - Cơ hội được thăng tiến lên các vị trí chuyên viên tư vấn cấp cao (IS – PIS) và các vị trí quản lí (SM - RH), xét thăng tiến 3 tháng/lần dựa trên kết quả công việc - Được tham gia các khóa đào tạo, huấn luyện chuyên sâu về sản phẩm bảo hiểm, nghiệp vụ tư vấn, kỹ năng mềm nâng cao. - Cơ hội đi du lịch, hội nghị trong và ngoài nước khi đạt doanh số (Anh, Pháp, Mỹ, Nhật, Singapore, Dubai, Úc, …) - Được hưởng các chương trình ưu tiên dành cho Tư vấn viên xuất sắc", "job_requirement": "- Nam/Nữ, tuổi từ 20-35 - Tốt nghiệp Cao đẳng trở lên - Tối thiểu 6 tháng kinh nghiệm tư vấn/sales các ngành nghề. Ứng viên có kinh nghiệm trong các lĩnh vực Bảo hiểm, Tài chính – Ngân hàng, là một lợi thế - Kỹ năng giao tiếp và đàm phán - Kỹ năng tư vấn & chăm sóc khách hàng - Kỹ năng xây dựng mối quan hệ - Tác phong chuyên nghiệp, tinh thần học hỏi và trách nhiệm trong công việc", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nBán hàng / Kinh doanh\n", "province": "Quảng Ninh", "com_phone": "0988890676"},
{"status": 1, "job_title": "NHÂN VIÊN THƯƠNG MẠI VẬT TƯ", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-thuong-mai-vat-tu/2698875?source=site", "job_salary": "Thương lượng", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ae8eaaf12c029b99927eea2bafc887dc", "company": "Công ty TNHH Giải Pháp Điều Khiển & Tự Động Hóa (CAS - Control & Automation Solutions)", "job_description": "- Mua/bán hàng hóa và dịch vụ (trong và ngoài nước) phục vụ nhu cầu kinh doanh, sản xuất và nghiên cứu của Công ty. - Làm việc với các đơn vị vận tải trong nước và quốc tế. - Làm việc với các nhà cung cấp, thương thảo giá và chọn sản phẩm phù hợp với dự án. - Thực hiện các thủ tục hải quan. - Quản lý vật tư, hàng hóa tại kho. - Các công việc khác theo sự phân công của BGĐ và Trưởng Bộ phận", "job_requirement": "- Tốt nghiệp Đại học chính quy chuyên ngành Quản trị kinh doanh, Thương mại,  Kỹ thuật Điện, ....  - Trung thực, nhanh nhẹn, có kỹ năng đàm phán - Tư duy tích cực, tinh thần phục vụ, ham học hỏi; có khả năng làm việc nhóm và làm việc độc lập - Chăm chỉ, chịu khó, chịu được áp lực công việc cao - Có khả năng làm việc độc lập và chủ động giải quyết công việc. - Định vị được bản thân, có mục tiêu nghề nghiệp rõ ràng, muốn gắn kết lâu dài với công ty. - Tinh thần không ngại khó và luôn muốn thử thách bản thân với các nhiệm vụ mới, dự án mới", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nXuất nhập khẩu / Ngoại thương\n \nVật tư / Thu mua\n \nĐiện / Điện tử\n", "province": "Đà Nẵng", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Ba Đình, Mê Linh, Hai Bà Trưng, Chương Mỹ] Chuyên Viên Kinh Doanh Bảo Hiểm - Kênh Bancassurance Tại Ngân Hàng Vietinbank", "job_link": "https://www.careerlink.vn//tim-viec-lam/ba-dinh-me-linh-hai-ba-trung-chuong-my-chuyen-vien-kinh-doanh-bao-hiem-kenh-bancassurance-tai-ngan-hang-vietinbank/2699183?source=site", "job_salary": "Cạnh tranh", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Là đại diện của Công ty BHNT Manulife Vietnam, có cơ hội làm việc với đối tác Ngân hàng VietinBank trên toàn quốc. - Độc quyền khai thác nguồn khách hàng tiềm năng do Ngân hàng VietinBank giới thiệu để tư vấn về kế hoạch tài chính, giải pháp và các chương trình bảo hiểm Manulife và chịu trách nhiệm về việc đảm bảo tính bảo mật thông tin đối với nguồn KH này. - Xây dựng và duy trì mối quan hệ, hỗ trợ cán bộ nhân viên Ngân hàng, phối hợp tổ chức các sự kiện thúc đẩy doanh số bảo hiểm tại đơn vị - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo. - Địa điểm: Sẽ được bố trí tương tác công việc tại các chi nhánh hoặc phòng giao dịch phù hợp với nơi ở của ứng viên. - Thời gian: 8AM – 5PM, Thứ 2 – Thứ 6 - Được làm việc với đối tác Ngân hàng VietinBank - Top 4 Ngân hàng TMCP lớn nhất Việt Nam với mạng lưới hoạt động trên 150 chi nhánh, 1.000 phòng giao dịch toàn quốc. - Thu nhập không giới hạn, bao gồm: + Lương cố định hàng tháng: 5.000.000 - 7.000.000 - 9.000.000 VNĐ (tùy theo năng lực) + Phụ cấp điện thoại hàng tháng: 350.000 VNĐ + Thưởng hoa hồng hấp dẫn & không giới hạn theo doanh số + các khoản thưởng tháng/ quý/năm + thưởng hoa hồng năm 2 + thưởng nóng các chương trình thi đua hàng tháng - Bảo hiểm sức khỏe Aon sau 2 tháng thử việc & hưởng trợ cấp thai sản - Cơ hội được thăng tiến lên các vị trí chuyên viên tư vấn cấp cao (IS – PIS) và các vị trí quản lí (SM - RH), xét thăng tiến 3 tháng/lần dựa trên kết quả công việc - Được tham gia các khóa đào tạo, huấn luyện chuyên sâu về sản phẩm bảo hiểm, nghiệp vụ tư vấn, kỹ năng mềm nâng cao. - Cơ hội đi du lịch, hội nghị trong và ngoài nước khi đạt doanh số (Anh, Pháp, Mỹ, Nhật, Singapore, Dubai, Úc, …) - Được hưởng các chương trình ưu tiên dành cho Tư vấn viên xuất sắc", "job_requirement": "- Nam/Nữ, tuổi từ 20-35 - Tốt nghiệp Cao đẳng trở lên - Tối thiểu 6 tháng kinh nghiệm tư vấn/sales các ngành nghề. Ứng viên có kinh nghiệm trong các lĩnh vực Bảo hiểm, Tài chính – Ngân hàng, là một lợi thế - Kỹ năng giao tiếp và đàm phán - Kỹ năng tư vấn & chăm sóc khách hàng - Kỹ năng xây dựng mối quan hệ - Tác phong chuyên nghiệp, tinh thần học hỏi và trách nhiệm trong công việc.", "job_benefit": "\nĐược sắp xếp về chi nhánh gần nhà nhất để bạn thuận tiện khi đi làm.\n \n Làm việc tại địa bàn Tỉnh nhưng chính sách lương và phúc lợi như ở Thành phố. Mức lương cố định tùy vị trí và tùy cấp bậc.\n \nThưởng hiệu suất kinh doanh cuối năm kèm nhiều đãi ngộ hấp dẫn (vay ưu đãi, bảo hiểm sức khỏe cao cấp, chương trình Teambuilding, nghỉ ngày Sinh nhật có hưởng lương,…).\n \n●Thu nhập cố định + phụ cấp + thưởng doanh thu hàng tháng, hàng quý, hàng năm\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "LT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nBán hàng / Kinh doanh\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "CHUYÊN VIÊN SEEDING", "job_link": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-seeding/2698940?source=site", "job_salary": "10 triệu - 15 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/f0bd21f7db6fb7026eb81befefb03ddb.png", "company": "Công Ty Cổ Phần Tập Đoàn Điểm Nhấn Group", "job_description": "- Tìm kiếm thông tin: Tìm kiếm và tham gia các group liên quan đến sản phẩm dịch vụ hoặc lĩnh vực của công ty. - Tăng nhận diện thương hiệu: Đăng bài, tương tác trên các nền tảng Social nhằm tăng nhận diện thương hiệu và tìm kiếm khách hàng tiềm năng - Tăng tương tác: Thực hiện các tác vụ seeding trên mạng xã hội (đăng tải bài viết, bình luận, chia sẻ…) tăng tương tác, thu hút khách hàng tiềm năng - Theo dõi và đánh giá hiệu quả: Theo dõi và đánh giá hiệu quả của các hoạt động seeding trên mạng xã hội, đưa ra các đề xuất và phản hồi để cải thiện kết quả. - Lưu trữ và quản lý các tài khoản MHX: Chăm các nick seeding để duy trì hoạt động cho nick. - Lương cơ bản: Từ 10.000.000-15.000.000 + KPI - Các khoản thưởng: Thưởng KPIs, thưởng nóng, thưởng lương tháng 13, 14, 15 theo kết quả kinh doanh Công ty - Đào tạo & phát triển:  + Được đào tạo, bồi dưỡng thường xuyên các kỹ năng nghiệp vụ  + Được đào tạo phát triển bản thân & cơ hội thăng tiến theo chương trình E-Learning  - Các chính sách khác: Hỗ trợ cơm trưa tại văn phòng  - Hoạt động:  + Tham gia các buổi dã ngoại, du lịch hằng năm  + Tham gia các câu lạc bộ đá bóng, cầu lông do Công ty tổ chức - Thời gian làm việc:  + 08:00 - 17:30 Thứ 2 - Thứ 6 + 08:00 - 12:00 Thứ 7", "job_requirement": "  - Giới tính: Nam/Nữ - Độ tuổi: 26 - 30  - Trình độ: Cao đẳng/ Đại học  - Chuyên ngành: Quản Trị Kinh Doanh, Marketing hoặc các chuyên ngành khác nhưng có đam mê và mong muốn học hỏi, định hướng Marketing.    - Kinh nghiệm: Có kinh nghiệm từ 6 tháng trở lên ở vị trí (mảng thẩm mỹ, làm đẹp là một lợi thế). - Kiến thức, chuyên môn:  + Có khả năng viết Content.  + Có kỹ năng sử dụng các Tool về seeding.   - Kỹ năng: Giao tiếp tốt, có kỹ năng thuyết phục và đàm phán tốt. - Thái độ: Trung thực, siêng năng và có tinh thần trách nhiệm cao.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nQuảng cáo / Khuyến mãi / Đối ngoại\n \nBáo chí / Biên tập viên / Xuất bản\n \nTiếp thị\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Chuyên Viên Tư Vấn Sản Phẩm Bảo Hiểm Cấp Cao | Kênh Hợp Tác Ngân Hàng Vietinbank Hiệp Hòa-Bắc Giang", "job_link": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-tu-van-san-pham-bao-hiem-cap-cao-%7C-kenh-hop-tac-ngan-hang-vietinbank-hiep-hoa-bac-giang/2699176?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife. - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng; - Chăm sóc, duy trì mối quan hệ với khách hàng; - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng; - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ; - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật; - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý. - Trao đổi thêm khi phỏng vấn.", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên - Có kỹ năng bán hàng, chăm sóc khách hàng, tư vấn dịch vụ. - Kỹ năng giao tiếp, thuyết phục tốt - Ưu tiên ứng viên có tham vọng về thu nhập hoặc sự thăng tiến cao.", "job_benefit": "\nLƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm)\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.\n \nTham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife\n \nĐược tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.\n \nCó cơ hội thăng tiến lên các vị trí quản lý cấp cao\n \nNhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "LPT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Bắc Giang", "com_phone": "0988890676"},
{"status": 1, "job_title": "CHUYÊN VIÊN PHÁT TRIỂN SẢN PHẨM (PO)", "job_link": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-phat-trien-san-pham-po/2699119?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/f0bd21f7db6fb7026eb81befefb03ddb.png", "company": "Công Ty Cổ Phần Tập Đoàn Điểm Nhấn Group", "job_description": "- Tiếp nhận các yêu cầu phát triển sản phẩm từ các phòng ban nội bộ. - Phân tích, điều phối và xây dựng lộ trình/ kế hoạch phát triển sản phẩm bao gồm: yêu cầu, tính năng, giải pháp và lộ trình. - Nghiên cứu và phát triển các tính năng của sản phẩm. - Phân tích nhu cầu doanh nghiệp, nhu cầu người dùng và thị trường, phân tích dữ liệu để xây dựng yêu cầu, đề xuất cải tiến sản phẩm; - Phối hợp với các thành viên trong nhóm: Designer UI / UX, Developer, Tester… để đảm bảo các tính năng được xây dựng đúng mục tiêu. Giám sát chất lượng và tiến độ sản phẩm; - Báo cáo tiến độ, kết quả, dữ liệu hiệu quả sau khi nâng cấp / tối ưu hóa sản phẩm; - Hỗ trợ đào tạo sản phẩm cho bộ phận nội dung. - Thực hiện các công việc được phân công từ cấp trên. - Mức lương: Thỏa thuận theo năng lực. - Được đào tạo, bồi dưỡng thường xuyên các kỹ năng nghiệp vụ. - Bếp ăn tại công ty phục vụ cơm trưa miễn phí. - Môi trường làm việc trẻ trung, năng động, thân thiện. - Thưởng hiếu, hỉ, sinh nhật, lễ, cuối năm. - Hưởng các chính sách đãi ngộ của Công ty, tham gia BHXH, BHYT. - Tham gia các buổi dã ngoại, teambuilding, hội làng, YEP hằng năm. - Làm việc từ Thứ 2 – Thứ 6: 8h00 - 17h30 (nghỉ trưa 1,5 tiếng), Thứ 7: 8h00 - 12h00.", "job_requirement": "- Có tối thiểu 02 năm kinh nghiệm tại vị trí tương đương. - Có kinh nghiệm đối với các dự án CRM hoặc ERP thu nhỏ. - Kiến thức chuyên sâu về quy trình và nguyên tắc nhanh. - Kinh nghiệm quản lý tính năng và quy trình làm việc. - Kiến thức về vòng đời phát triển phần mềm và thiết kế UX / UI. - Lập kế hoạch và thực hiện nghiên cứu với sự cộng tác chặt chẽ với mọi người ở nhiều vai trò khác nhau, bao gồm nghiên cứu, thiết kế, kỹ thuật và dữ liệu - Có khả năng làm việc độc lập và hỗ trợ khi cần thiết. - Tinh thần trách nhiệm cao trong công việc.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nCNTT - Phần mềm\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Hải Phòng: Hồng Bàng] Chuyên Viên Kinh Doanh Bảo Hiểm - Kênh Bancassurance Tại Ngân Hàng Vietinbank", "job_link": "https://www.careerlink.vn//tim-viec-lam/hai-phong-hong-bang-chuyen-vien-kinh-doanh-bao-hiem-kenh-bancassurance-tai-ngan-hang-vietinbank/2699094?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife. - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng; - Chăm sóc, duy trì mối quan hệ với khách hàng; - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng; - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ; - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật; - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý. - Trao đổi thêm khi phỏng vấn. * Làm việc tại các chi nhánh/PGD Vietinbank tại Hồng Bàng, Hải Phòng", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên - Có kỹ năng bán hàng, chăm sóc khách hàng, tư vấn dịch vụ. - Kỹ năng giao tiếp, thuyết phục tốt - Ưu tiên ứng viên có tham vọng về thu nhập hoặc sự thăng tiến cao.", "job_benefit": "\nLƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm)\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.\n \nTham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife\n \nĐược tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.\n \nCó cơ hội thăng tiến lên các vị trí quản lý cấp cao\n \nNhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "LPT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Hải Phòng", "com_phone": "0988890676"},
{"status": 1, "job_title": "LẬP TRÌNH VIÊN PHP", "job_link": "https://www.careerlink.vn//tim-viec-lam/lap-trinh-vien-php/2699133?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/f0bd21f7db6fb7026eb81befefb03ddb.png", "company": "Công Ty Cổ Phần Tập Đoàn Điểm Nhấn Group", "job_description": "- Tham gia phát triển CRM bằng PHP, Mysql. - Tham gia nghiên cứu, phát triển và ứng dụng các công nghệ vào việc quản lý Công ty. - Bảo trì, khắc phục sự cố, chỉnh sửa phần mềm, hỗ trợ người dùng phần mềm. - Nghiên cứu, nắm vững các sản phẩm, công nghệ, giải pháp phần mềm, đề xuất ứng dụng các công nghệ mới. - Tìm hiểu, đề xuất các chức năng cần thiết cho việc quản trịcác cấp quản lý và phục vụ công việc một cách tốt nhất. - Thực hiện các công việc được phân công từ cấp trên. - Mức lương: Thỏa thuận theo năng lực. - Được đào tạo, bồi dưỡng thường xuyên các kỹ năng nghiệp vụ. - Môi trường làm việc trẻ trung, năng động, thân thiện. - Hưởng các chính sách đãi ngộ của Công ty. - Tham gia các buổi dã ngoại, du lịch hằng năm. - Làm việc từ Thứ 2 – Thứ 6: 9h00 - 18h30, Thứ 7: 9h00 - 13h00.", "job_requirement": "- Kỹ năng lập trình: PHP, Javascript, CSS, HTML…,cơ sở dữ liệu MySQL. - Có kinh nghiệm tối thiểu 2 năm về ngôn ngữ PHP (Laravel) - Có kinh nghiệm về Codeigniter Framework. - Biết sử dụng công cụ quản lý mã nguồn: Git - Nắm vững OOP và các giải thuật cơ bản - Biết cài đặt và sử dụng Theme, Plugin theo hướng OOP - Làm việc tốt với Composer, Npm là 1 lợi thế - Biết về Angularjs, React, Vuejs, biết sử dụng Bootstrap Studio là 1 lợi thế - Có khả năng học hỏi tốt, năng động, tích cực và cởi mở. - Có khả năng làm việc độc lập và hỗ trợ khi cần thiết. - Tinh thần trách nhiệm cao trong công việc.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nCNTT - Phần mềm\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Chuyên viên Kế hoạch Tài chính (Làm việc tại Gia Lai)", "job_link": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-ke-hoach-tai-chinh-lam-viec-tai-gia-lai/2698837?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/bb48041dd7a48b36fa4633cb94a62568.png", "company": "CÔNG TY CỔ PHẦN NÔNG NGHIỆP TRƯỜNG HẢI", "job_description": "- Cập nhật thường xuyên các mô hình phân tích và lập báo cáo tài chính; thực hiện báo cáo phân tích các chỉ số tài chính và dự báo kết quả báo cáo tài chính định kỳ (tháng, quý, năm) cho các đơn vị pháp nhân và theo khối quản trị phục vụ báo cáo quản trị và huy động nguồn vốn; - Thu thập, tổng hợp dữ liệu, cập nhật thường xuyên các báo cáo sản xuất kinh doanh; phân tích và dự phóng kết quả sản xuất (sản lượng kinh doanh, kế hoạch xuất, nhập, tồn) của từng đơn vị pháp nhân sản xuất và theo khối quản trị; - Tham gia rà soát, tập hợp và phân loại chi phí; xây dựng và cập nhật thường xuyên cấu trúc giá thành quản trị, giá thành định mức của từng sản phẩm kinh doanh; - Phân tích diễn biến giá bán sản phẩm, sản lượng cung cầu của thị trường, thực hiện báo cáo đánh giá hiệu quả sản xuất kinh doanh từng sản phẩm của đơn vị sản xuất.", "job_requirement": "", "job_benefit": "\n- Tham gia BHXH, BHYT, BHTN theo quy định;\n \n- Nghỉ phép 12 ngày/năm;\n \n- Có cơ hội đào tạo và thăng tiến;\n \n- Công ty hỗ trợ nhà lưu trú, tiền cơm;\n \n- Tiền thưởng.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nKế toán / Kiểm toán\n \nTài chính / Đầu tư\n", "province": "Gia Lai", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Part-Time] Nhân Viên Tuyển Sinh Và Chăm Sóc Học Viên [ Quận 2]", "job_link": "https://www.careerlink.vn//tim-viec-lam/part-time-nhan-vien-tuyen-sinh-va-cham-soc-hoc-vien-quan-2/2698907?source=site", "job_salary": "3 triệu - 5 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/007351838bd26c968f77d5102b2a44e2.png", "company": "TẬP ĐOÀN GIÁO DỤC RES", "job_description": "- Trả lời điện thoại, tiếp nhận các ý kiến phản hồi từ phụ huynh và học sinh; - Tư vấn tuyển sinh khóa học; - Chăm sóc học viên: Điểm danh, theo dõi học viên nghỉ học, quản lý danh sách lớp học, hỗ trợ học viên.", "job_requirement": "- Ưu tiên ứng viên hiện đang theo học ngành liên quan tới vị trí tuyển dụng: Ngôn ngữ Anh, kế toán, nhân sự, quản trị kinh doanh, các khoa kinh tế, thương mại, quản trị nhân lực, …; - Ưu tiên ứng viên hiện đang theo học các trường: ĐH Ngoại Thương, HV Ngoại Giao, ĐH Hà Nội, ĐH Quốc Gia, ĐH Tôn Đức Thắng, ĐH Hoa Sen, khoa Quốc Tế – khoa CLC các trường ĐH và các du học sinh; - Ngoại hình: ưa nhìn, nhanh nhẹn; - Tính cách: Nhiệt tình, chăm chỉ, trung thực, tinh thần làm việc nhóm tốt, kỷ luật lao động cao, chịu được áp lực công việc; - Nếu thực tập sinh ứng tuyển vào vị trí trợ giảng dạy tiếng Anh cần có bằng tiếng Anh 6.5 IELTS trở lên (sử dụng Tiếng Anh thành thạo).", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên bán thời gian", "educationRequire": "Trung cấp", "major": "\nTư vấn\n \nDịch vụ khách hàng\n \nMới tốt nghiệp / Thực tập\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Giám đốc Tài chính (Làm việc tại Gia Lai)", "job_link": "https://www.careerlink.vn//tim-viec-lam/giam-doc-tai-chinh-lam-viec-tai-gia-lai/2698832?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/bb48041dd7a48b36fa4633cb94a62568.png", "company": "CÔNG TY CỔ PHẦN NÔNG NGHIỆP TRƯỜNG HẢI", "job_description": "- Quản lý, điều hành toàn bộ các nghiệp vụ lập kế hoạch và phân tích tài chính, nguồn vốn, dòng tiền, phân tích hiệu quả đầu tư cho công ty; - Định hướng và quản trị quy trình về dự báo kết quả tài chính, triển khai lập kế hoạch và giám sát ngân sách, nguồn vốn đầu tư, sản xuất kinh doanh; Kiểm soát toàn bộ các chi phí đầu tư, hoạt động kinh doanh; - Xây dựng, phát triển mối quan hệ với các tổ chức tín dụng trong và ngoài nước; Đàm phán các gói tín dụng doanh nghiệp tài trợ đầu tư xây dựng các dự án, hoạt động sản xuất kinh doanh; - Xây dựng các chính sách, quy trình, quy định nâng cao hiệu quả sử dụng Tài sản & Nguồn vốn; Nhận biết và thực hiện các giải pháp để nắm bắt cơ hội và xử lý rủi ro tài chính; - Tham mưu các chiến lược tài chính đầu tư, hoạch định chiến lược, phân tích đầu tư, xây dựng kế hoạch kinh doanh và hoạch định nguồn nhân lực tài chính của lĩnh vực nông nghiệp cho Ban TGĐ và HĐQT.", "job_requirement": "", "job_benefit": "\nĐảm bảo các chế độ BHXH, BHYT, BHTN theo luật định. Chính sách thăm hỏi, ốm đau, tang chế,....\n \nĐược tổ chức khám sức khỏe định kỳ theo năm\n \nPhụ cấp ăn trưa, đồng phục, công tác phí. Chính sách hỗ trợ nhà ở, khu lưu trú cho CBNV ngoại tỉnh\n \nChính sách lương, thưởng cạnh tranh. Chế độ phụ cấp theo thâm niên\n \nCác hoạt động văn hóa doanh nghiệp: thể thao, văn nghệ, hội thi viết nội bộ, kỷ niệm thành lập,...\n \nCác chính sách đào tạo và phát triển nhân sự\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "5 - 10 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nKế toán / Kiểm toán\n \nQuản lý điều hành\n \nTài chính / Đầu tư\n", "province": "Gia Lai", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Tư Vấn Bán Hàng [Thị Xã Hà Tiên - Kiên Giang]", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-tu-van-ban-hang-thi-xa-ha-tien-kien-giang/2699056?source=site", "job_salary": "7 triệu - 12 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ff516ed683b79e28190f8f0f796ba267", "company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_description": "- Chủ động đón tiếp khách hàng đến với của hàng - Vui vẻ giao tiếp, trao đổi với khách hàng về mong đợi đối với các sản phẩm và dịch vụ đang tìm kiếm tại cửa hàng - Tư vấn rõ ràng, đầy đủ các tính năng về sản phẩm, dịch vụ, chương trình khuyến mãi đến khách hàng - Thực hiện việc giải quyết khiếu nại và các thắc mắc của khách hàng - Thực hiện chỉ tiêu doanh số hàng tháng được giao", "job_requirement": "- Nam/Nữ, tuổi từ 18 – 27. - Tốt nghiệp THPT trở lên. - Ngoại hình ưa nhìn.  - Giọng nói rõ ràng, dễ nghe. - Vui vẻ, nhiệt tình, thân thiện. - Yêu thích công việc tư vấn, bán hàng", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Trung học phổ thông", "major": "\nTư vấn\n \nBán hàng / Kinh doanh\n \nMới tốt nghiệp / Thực tập\n", "province": "Kiên Giang", "com_phone": "0988890676"},
{"status": 1, "job_title": "Vice Business Unit Director (Tiếng Nhật N2)", "job_link": "https://www.careerlink.vn//tim-viec-lam/vice-business-unit-director-tieng-nhat-n2/2698945?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/6d702a1d6824d6e5bc24359f5cd080d0.png", "company": "Công Ty Cổ Phần Tập Đoàn Omi Group - OmiGroup", "job_description": "- Xây dựng và quản lý một đơn vị kinh doanh (BU), quy mô đội ngũ 50-100 nhân viên, phát triển các dự án phần mềm gia công phần mềm cho các khách hàng lớn, đặc biệt là khách hàng Nhật Bản. - Chịu trách nhiệm đấu thầu các dự án và hỗ trợ người quản lý tài khoản (bán hàng) trong các hoạt động trước khi bán hàng như ước tính, đề xuất,… - Chịu trách nhiệm quản lý vận hành (nguồn lực, tiến độ, chất lượng, giao tiếp khách hàng,...) của các dự án của BU. - Phát triển và quản lý nguồn nhân lực của BU, xây dựng và huấn luyện các nhà quản lý dự án, những người chủ chốt của BU. - Chịu trách nhiệm về các chỉ số chính của BU (chỉ số tăng trưởng, hiệu quả nỗ lực, chất lượng, tiến độ, chi phí đơn vị, chỉ số nguồn nhân lực,...). - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng. - Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc. - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall. - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.  - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare. - Tham gia khóa đào tạo (trong và ngoài công ty) nâng cao kĩ năng, năng lực từ các chuyên gia có nhiều năm kinh nghiệm trong nghề như khóa học PMP, kỹ năng tạo động lực và gắn kết đội ngũ, … - Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …). - Cơ hội làm chủ các dự án về y tế hướng tới hàng triệu người dùng tại Nhật Bản và Việt Nam. - Mức lương: up to 3000 USD. Tổng thu nhập lên đến 15 tháng lương/năm. - Xét tăng lương/thăng chức 2 lần/năm. - Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản). - Quyền lợi chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" (Tư vấn 24/7) và chế độ ưu đãi khi sử dụng dịch vụ của công ty thành viên (Omi Pharma). - Phòng chăm sóc sức khỏe cá nhân tại Văn phòng làm việc. Chế độ bác sĩ thăm khám tại văn phòng vào thứ 5 hàng tuần. - Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước. - Du lịch thường niên, hoạt động team building hàng tháng/quý/năm. - Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.", "job_requirement": "- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên). - Hơn 5 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, có kinh nghiệm học tập và làm việc tại Nhật Bản. - Có khả năng xây dựng kế hoạch quản lý nhân viên để đảm bảo các mục tiêu BU. - Có kinh nghiệm quản lý vận hành các dự án phần mềm với quy mô đội ngũ lớn. - Có kinh nghiệm gia công phần mềm quản lý các quy trình, đặc biệt với khách hàng Nhật Bản. - Có kinh nghiệm tốt trong việc lập dự toán, đề xuất và quản lý vận hành cho nhiều loại dự án phần mềm thuê ngoài. - Giao tiếp tốt và xây dựng mối quan hệ với khách hàng Nhật Bản.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "5 - 10 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nCNTT - Phần mềm\n \nQuản lý điều hành\n \nBiên phiên dịch (tiếng Nhật)\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Kế Toán Bán Hàng / Thu Ngân [Quy Nhơn - Bình Định]", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ke-toan-ban-hang-thu-ngan-quy-nhon-binh-dinh/2699032?source=site", "job_salary": "6 triệu - 12 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ff516ed683b79e28190f8f0f796ba267", "company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_description": "- Tiếp nhận thông tin khách hàng, sản phẩm, dịch vụ bán ra từ tư vấn bán hàng. - Cập nhật thông tin khách hàng, sản phẩm bán ra lên hệ thống. - Thu tiền chính xác, xuất hóa đơn nhanh chóng cho khách hàng. - Quản lý và bàn giao ngân quỷ trong ca làm việc.. - Lập các báo cáo thu chi tại cửa hàng. - Lưu ý : Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00) - Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty. - Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm. - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc. - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện. - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN. - Khám sức khỏe định kỳ hàng năm. - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể... - Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.", "job_requirement": "- Nam/Nữ, tuổi từ 18 - 28 - Ngoại hình ưa nhìn. - Có kinh nghiệm làm thu ngân, kế toán bán hàng. - Thông thạo vi tính văn phòng, đặc biệt là excel. - Trung thực, cẩn thận, chăm chỉ, có trách nhiệm. - Khả năng làm việc độc lập, chịu được áp lực trong công việc.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Trung học phổ thông", "major": "\nKế toán / Kiểm toán\n \nBán hàng / Kinh doanh\n", "province": "Bình Định", "com_phone": "0988890676"},
{"status": 1, "job_title": "Tư Vấn Viên Sản Phẩm Bảo Hiểm Cấp Cao | Kênh Bancassurance Ngân Hàng Vietinbank Mộc Châu_Sơn La", "job_link": "https://www.careerlink.vn//tim-viec-lam/tu-van-vien-san-pham-bao-hiem-cap-cao-%7C-kenh-bancassurance-ngan-hang-vietinbank-moc-chau_son-la/2699049?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife. - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng; - Chăm sóc, duy trì mối quan hệ với khách hàng; - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng; - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ; - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật; - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý. - Trao đổi thêm khi phỏng vấn.", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên - Có kỹ năng bán hàng, chăm sóc khách hàng, tư vấn dịch vụ. - Kỹ năng giao tiếp, thuyết phục tốt - Ưu tiên ứng viên có tham vọng về thu nhập hoặc sự thăng tiến cao.", "job_benefit": "\nLƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm)\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.\n \nTham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife\n \nĐược tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.\n \nCó cơ hội thăng tiến lên các vị trí quản lý cấp cao\n \nNhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "LPT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Sơn La", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Đức Trọng - Lâm Đồng]", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-duc-trong-lam-dong/2699006?source=site", "job_salary": "6 triệu - 9 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ff516ed683b79e28190f8f0f796ba267", "company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_description": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop. - Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm. - Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm... - Hỗ trợ nhân viên bán hàng về kỹ thuật. - Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00). - Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty. - Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm. - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc. - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện. - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN. - Khám sức khỏe định kỳ hàng năm. - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể... - Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.", "job_requirement": "- Nam, tuổi từ 18 - 28. - Tốt nghiệp THPT trở lên. - Ưu tiên có kiến thức về điện thoại, laptop. - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới. - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe. - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Trung học phổ thông", "major": "\nCNTT - Phần mềm\n \nCNTT - Phần cứng / Mạng\n \nĐiện / Điện tử\n", "province": "Lâm Đồng", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Hà Nội: Thanh Xuân] Chuyên Viên Kinh Doanh Bảo Hiểm - Kênh Hợp Tác Ngân Hàng Vietinbank", "job_link": "https://www.careerlink.vn//tim-viec-lam/ha-noi-thanh-xuan-chuyen-vien-kinh-doanh-bao-hiem-kenh-hop-tac-ngan-hang-vietinbank/2699051?source=site", "job_salary": "10 triệu - 20 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/b32ec8deed617c2415eee49305bb9bb5", "company": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "job_description": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife. - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng; - Chăm sóc, duy trì mối quan hệ với khách hàng; - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng; - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ; - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật; - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý. - Trao đổi thêm khi phỏng vấn. * Làm việc tại các chi nhánh/PGD Vietinbank tại Thanh Xuân", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên - Có kỹ năng bán hàng, chăm sóc khách hàng, tư vấn dịch vụ. - Kỹ năng giao tiếp, thuyết phục tốt - Ưu tiên ứng viên có tham vọng về thu nhập hoặc sự thăng tiến cao.", "job_benefit": "\nLƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm)\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.\n \nĐược hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.\n \nTham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife\n \nĐược tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.\n \nCó cơ hội thăng tiến lên các vị trí quản lý cấp cao\n \nNhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "LPT123", "educationRequire": "Nhân viên", "major": "\nNgân hàng / Chứng khoán\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Kế Toán Bán Hàng / Thu Ngân [Sóc Sơn - Hà Nội]", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ke-toan-ban-hang-thu-ngan-soc-son-ha-noi/2699001?source=site", "job_salary": "7 triệu - 10 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ff516ed683b79e28190f8f0f796ba267", "company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_description": "- Tiếp nhận thông tin khách hàng, sản phẩm, dịch vụ bán ra từ tư vấn bán hàng. - Cập nhật thông tin khách hàng, sản phẩm bán ra lên hệ thống. - Thu tiền chính xác, xuất hóa đơn nhanh chóng cho khách hàng. - Quản lý và bàn giao ngân quỷ trong ca làm việc.. - Lập các báo cáo thu chi tại cửa hàng. * Thời gian làm việc theo ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00). - Làm việc tại công ty lớn Việt Nam, nhiều cơ hội thăng tiến sự nghiệm, luôn không ngừng phát triển cùng với sự lớn mạnh của công ty. - Thu nhập từ 7 - 10 triệu/tháng++ - Lương tháng 13 và thưởng KPIs theo chính sách công ty - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN. - Chính sách nghỉ mát hè/ khám sức khỏe định kỳ hàng năm - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể mang đậm chất văn hóa đặc sắc FPT.", "job_requirement": "- Nữ, tuổi từ 20 – 28, - Ngoại hình ưa nhìn, giao tiếp tốt. - Tốt nghiệp Trung cấp trở lên. - Có kinh nghiệm làm thu ngân, kế toán bán hàng là một lợi thế. - Thông thạo vi tính văn phòng, đặc biệt là excel. - Trung thực, cẩn thận, chăm chỉ, có trách nhiệm. - Khả năng làm việc độc lập, chịu được áp lực trong công việc.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Trung cấp", "major": "\nKế toán / Kiểm toán\n \nBán hàng / Kinh doanh\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Thu Mua", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-thu-mua/2698871?source=site", "job_salary": "Thương lượng", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/7230bb38b28bda750a52f736936fff6b", "company": "Công Ty TNHH Thảm Len Toàn Cầu", "job_description": "- Liên hệ nhà cung cấp cũ cập nhật sản phẩm mới, giá cả - Tìm kiếm nhà cung cấp mới ở thị trường nước ngoài - Làm việc với nhà cung cấp để đàm phán lấy thông tin sản phẩm, giá, tiến độ, làm hợp đồng, đơn hàng, theo dõi công nợ và thanh toán, và hoàn thiện chứng từ mua bán. - Tìm kiếm và làm việc với nhà cung dịch vụ vận chuyển trong nước và quốc tế để vận chuyển hàng hóa nhập khẩu, xuất khẩu. - Kê khai và làm các thủ tục hải quan, thông quan và giao nhận hàng hóa. - Hoàn thiện các chứng từ xuất nhập khẩu theo quy định. - Kiểm tra chất lượng hàng hóa nhập khẩu, mua bán trong nước trước khi nhập kho. - Sắp xếp, tiếp đón nhà cung cấp đến thăm Cty - Các công việc phát sinh khác theo tính chất công việc khi được cấp trên yêu cầu - Đi công tác nước ngoài khi có yêu cầu - Mức lương: Thỏa thuận theo kinh nghiệm - Trợ cấp xăng xe, điện thoại, ăn trưa và hưởng công tác phí theo quy định - Được hưởng hoa hồng trên những đơn đặt hàng lẻ - Môi trường làm việc thân thiện, năng động - Chế độ BHXH,BHYT,BHTN theo quy định Nhà nước. - Thưởng Lế Tết,lương tháng 13, chế độ khác, du lịch hàng năm.. - Thưởng theo thành tích và thâm niên công tác - Chế độ khen thưởng theo năng lực", "job_requirement": "- Tốt nghiệp các trường Cao Đẳng, Đại học khối nghành kinh tế: Quản trị kinh doannh, ngoại thương, kinh tế đối ngoại... và các chuyên ngành khác có liên quan. - Trình độ ngoại ngữ: gao tiếp lưu loát tiếng Anh là điều kiện bắt buộc - Làm việc trực tiếp thường xuyên với người nước ngoài - Có kinh nghiệm về Xuất nhập khẩu/mua hàng quốc tế - Thành thạo vi tính văn phòng  - Có phẩm chất trung thực, có tinh thần trách nhiệm cao trong công việc - Hoạt bát, linh động, khả năng xử lý vấn đề, tình huống tốt - Kỹ năng giao tiếp, đàm phán, thương lượng tốt - Ưu tiên ứng viên biết thêm ngôn ngữ tiếng Trung", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nXuất nhập khẩu / Ngoại thương\n \nBiên phiên dịch / Thông dịch viên\n \nVật tư / Thu mua\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Thu Mua", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-thu-mua/2699379?source=site", "job_salary": "10 triệu - 17 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/320835048a6da1acfe3c9d422e8a3d47.png", "company": "CÔNG TY CỔ PHẦN THỰC PHẨM VÀ NƯỚC GIẢI KHÁT NAM VIỆT", "job_description": "*  -  *   0800 - 17h00 thứ 2 đến thứ 7.", "job_requirement": "", "job_benefit": "\n-\tLương: thỏa thuận theo năng lực\n \n-\tCác chế độ hỗ trợ khác theo chính sách của công ty, theo luật lao động\n \nCơm trưa tại công ty\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nKế toán / Kiểm toán\n \nSản xuất / Vận hành sản xuất\n \nVật tư / Thu mua\n", "province": "Bình Dương", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Content Marketing", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-content-marketing/2699730?source=site", "job_salary": "Thương lượng", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/951c6323b474cc801e0f37421f78d79e", "company": "Công Ty Cổ Phần Woodsland", "job_description": "- Quản lý các trang mạng xã hội của công ty. - Xây dựng, quản lý nội dung (bao gồm viết nội dung, trình bày nội dung, ý tưởng về hình ảnh) trên Fanpage, Website. - Phối hợp với MKT team để lên kế hoạch content chi tiết cho Fanpages của công ty Xây dựng nội dung – viết bài chăm sóc Fanpage, website… - Chịu trách nhiệm sản xuất nội dung truyền thông (Digital/Offline,…) như bài biết, idea video / hình ảnh,… Viết bài PR theo nội dung cấp trên yêu cầu.. - Tham gia cùng team xây dựng và quản lý các chiến dịch Marketing, đóng góp các ý tưởng nội dung sáng tạo cho chiến dịch Marketing. - Biên tập nội dung truyền thông trên các kênh truyền thông của Công ty (Tin tức nội dung trên website, Nội dung trên mạng xã hội, Email, nội dung PR bên ngoài, Nội dung seeding,…). - Mở rộng các kênh chưa khai thác nếu có. - Thực hiện các công việc theo chỉ đạo trực tiếp từ trưởng bộ phận và Ban lãnh đạo. - Thu nhập thỏa thuận. - Thử việc 2 tháng hưởng 100% lương - Có xe đưa đón từ nội thành Hà Nội - Môi trường làm việc thân thiện, cởi mở. - Các chế độ du lịch, ốm đau, sinh nhật, hiếu hỷ… theo chính sách phúc lợi của công ty. - Được tham gia đầy đủ BHXH, BHYT, BHTN theo quy định của pháp luật. - Các chính sách khác theo quy định của công ty", "job_requirement": "- Có mắt thẩm mỹ và sự tỉ mỉ - Tốt nghiệp Cao đẳng, Đại học chuyên ngành liên quan - Có kiến thức marketing căn bản và phân tích thị trường; Có kinh nghiệm phát triển cộng đồng trên các trang mạng xã hội, forum,…. - Biết sử dụng các phần mềm thiết kế, sử dụng tiếng anh là một lợi thế - Khả năng vi tính & internet tốt - Am hiểu về insight khách hàng trên các mạng xã hội - Có khả năng hợp tác phối hợp làm việc theo nhóm - Có khả năng viết tốt, đam mê trong lĩnh vực quảng cáo, thương hiệu..", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nQuảng cáo / Khuyến mãi / Đối ngoại\n \nBáo chí / Biên tập viên / Xuất bản\n \nTiếp thị\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Phó Phòng Đầu  Tư (Làm Việc Tại Công Ty Con Về Đầu Tư Dự Án Bất Động Sản, Địa Chỉ Tại Mac Plaza, số 10 Trần Phú, Hà Đông, Hà Nội)", "job_link": "https://www.careerlink.vn//tim-viec-lam/pho-phong-dau-tu-lam-viec-tai-cong-ty-con-ve-dau-tu-du-an-bat-dong-san-dia-chi-tai-mac-plaza-so-10-tran-phu-ha-dong-ha-noi/2698895?source=site", "job_salary": "20 triệu - 25 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/035cc354f040771424ec88e003b1e274", "company": "CÔNG TY CỔ PHẦN NHÂN BÌNH", "job_description": "- Tổng hợp và phân tích các thông tin về thị trường bất động sản để đưa ra phương án và giải pháp phát triển dự án; - Lập kế hoạch và triển khai đầu tư xây dựng các dự án mới của Công ty, tham gia công tác thẩm định tính hiệu quả của từng dự án đầu tư, trình Trưởng phòng và Ban lãnh đạo phê duyệt. - Nghiên cứu quy hoạch tổng thể phát triển kinh tế xã hội của cả nước, quy hoạch định hướng phát triển của các ngành, địa phương để lập và trình duyệt định hướng phát triển kế hoạch đầu tư dài hạn của Công ty; - Phối hợp với các đơn vị liên quan thống kê, báo cáo tình hình thực hiện các dự án đầu tư; - Tham gia làm việc với các ban/ngành có liên quan về đề nghị việc tham gia nghiên cứu lập quy hoạch chi tiết, lập dự án đầu tư và các thủ tục đầu tư có liên quan; - Tham mưu cho Trưởng phòng và BLĐ giải quyết các vấn đề liên quan đến hoạt động đầu tư phát sinh trong hoạt động của Công ty; - Tham mưu, xây dựng và trình Trưởng phòng và BLĐ dự thảo quy chế quản trị rủi ro trong hoạt động đầu tư; các quy định phòng, chống gian lận, vi phạm nguyên tắc liêm chính trong hoạt động đầu tư của Công ty; - Hỗ trợ tham gia công tác tuyển dụng; công tác quản lý, đào tạo chuyên môn, nghiệp vụ cho nhân viên trong phòng. - Các công việc khác theo chỉ đạo của Trưởng phòng và BLĐ", "job_requirement": "- Tốt nghiệp Đại học trở lên chuyên ngành liên quan: Kinh tế xây dựng, Kiến trúc; - Am hiểu về các văn bản pháp luật liên quan đến: Đầu tư bất động sản, đất đai, xây dựng; - Có kinh nghiệm từ 03-05 năm ở vị trí tương đương. Ưu tiên làm việc tại các doanh nghiệp BĐS có uy tín. - Khả năng giải quyết công việc độc lập, nhanh và chính xác; - Giao tiếp tốt, nhanh nhẹn và cẩn thận; - Sử dụng thành thạo các phần mềm ứng dụng có liên quan trong công việc; - Có khả năng đi công tác ngắn ngày tại các dự án đầu tư của Công ty. - Tuổi từ : 35 tuổi – 42 tuổi, ưu tiên Nam giới.", "job_benefit": "\nTham quan du lịch hàng năm\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "2 - 5 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Kỹ sư", "major": "\nXây dựng\n \nTài chính / Đầu tư\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Trưởng Bộ Phận Kho - Vận", "job_link": "https://www.careerlink.vn//tim-viec-lam/truong-bo-phan-kho-van/2699158?source=site", "job_salary": "Thương lượng", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/81d11d74c83aac223fa01e69af73ac5e.png", "company": "CÔNG TY TNHH THẢO TIẾN", "job_description": "- Lên kế hoạch nhập hàng - Sắp xếp hàng hóa trong kho/ sắp xếp nhân sự kho - Nhập hàng, kiểm soát số lượng nhập –xuất, kiểm tra email để coi đơn hàng. - Kiểm tra, ghi nhận, đối chiếu số liệu với NCC - Kiểm kê hàng hóa. - Phối hợp Phòng thu mua về hàng kịp thời. Sale đẩy hàng ra .Điều phối giao vận luân chuyển hàng hóa. - Các công việc khác được giao", "job_requirement": "- Có kinh nghiệm ở vị trí tương đương.", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nKế toán / Kiểm toán\n \nVận chuyển / Giao thông / Kho bãi\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân viên Sale Admin", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-sale-admin/2699254?source=site", "job_salary": "8 triệu - 11 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/75047f7491cc55021e1bb3a4ff1af5fc", "company": "CÔNG TY TNHH HUNUFA", "job_description": "- Lên đơn hàng từ kinh doanh thị trường, từ khách hàng có sẵn - Chăm sóc khách hàng mới từ kinh doanh đi thị trường, - Gọi hỏi thăm cập nhật thông tin khách hàng thường xuyên - Cập nhật giá và làm báo giá mới gửi cho từng đối tượng khách hàng theo chỉ đạo của trưởng chi nhánh - Soạn hàng mẫu gửi kinh doanh và khách hàng khi có yêu cầu - Nhập thông tin đơn hàng lên phần mềm - Báo cáo công việc hàng ngày theo mẫu chung của công ty", "job_requirement": "-Có khả năng tiếp thu và sử dụng thành thạo vi tính văn phòng -Có kinh nghiệm làm việc ở vị trí Sale Admin và Kinh doanh -Đọc hiểu số liệu kết quả kinh doanh -Kỹ năng làm việc nhóm hiệu quả -Khả năng làm việc đáp ứng dealine đúng hạn. -Ưu tiên anh/chị biết Tiếng Anh", "job_benefit": "\nĐầy đủ phúc lợi theo quy định pháp luật\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "HNF015", "educationRequire": "Nhân viên", "major": "\nThư ký / Hành chánh\n \nBán hàng / Kinh doanh\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Assistant Sales Manager", "job_link": "https://www.careerlink.vn//tim-viec-lam/assistant-sales-manager/2699658?source=site", "job_salary": "Cạnh tranh", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/ce0e5f7cd227a464ea605c56cd649c23.png", "company": "CÔNG TY OPPO VIỆT NAM", "job_description": "- We are seeking a competent Assistant Director to join our team and collaborate with the director in departmental planning and progress monitoring.   - Assist in implementing plans and goals for the department   - Work with the director to coordinate and supervise daily operations   - Arrange for meetings and travel.   - Create reports and submit them to the director   - Fulfill duties as assigned by the director", "job_requirement": "- Age 22-28   - Excellent bilingual communication skills, both verbal and written in English or Chinese   - A bachelor's degree in business administration or related field.   - At least 1 years' relevant experience  - Willing to go on business travel   - A good working knowledge of business regulations, standards, and procedures.   - Good leadership, communication, and interpersonal skills.   - Confident, proactive and willing to take on workplace challenges  - Good organizational and management skills.", "job_benefit": "\n13th-month salary, Year-end bonuses.  \n \nComprehensive healthcare coverage through PVI insurance.  \n \nCompany Trips, Team Building activities, Year-End Parties, and related events organized by the company.  \n \nWorking in one of the TOP 100 best working environments in Vietnam.  \n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nThư ký / Hành chánh\n \nBán hàng / Kinh doanh\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "[Nhơn Trạch - Đồng Nai] Chuyên Viên Tư Vấn Tài Chính Cấp Cao - Kênh Bancassurance", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhon-trach-dong-nai-chuyen-vien-tu-van-tai-chinh-cap-cao-kenh-bancassurance/2699569?source=site", "job_salary": "7 triệu - 21 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/f74d6dbb326d3f3b31ad59df471ac778", "company": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "job_description": "- Phân phối bảo hiểm qua ngân hàng, hay còn gọi là Bancassurance, từ lâu đã là kênh bán hàng đầy tiềm năng và đem lại hiệu quả cao cho doanh nghiệp bảo hiểm tại thị trường các nước phát triển. Hiểu một cách đơn giản, Bancassurance là mô hình ngân hàng tham gia cung cấp các sản phẩm bảo hiểm cho khách hàng thông qua mạng lưới chi nhánh và phòng giao dịch của mình. - Riêng với tập đoàn Prudential, kênh phân phối này đóng vai trò vô cùng quan trọng trong hiệu quả kinh doanh. Prudential hiện đang làm việc độc quyền với 8 ngân hàng toàn quốc và không ngừng mở rộng mạng lưới hoạt động. - Làm việc trực tiếp tại Chi nhánh Ngân hàng, xây dựng mối quan hệ và hỗ trợ nhân viên Ngân hàng và Chi nhánh trong các hoạt động kinh doanh. - Tận dụng nguồn khách hàng có sẵn từ đối tác Ngân Hàng của Prudential, đại diện Prudential tư vấn và giới thiệu cho khách hàng về các giải pháp tài chính và chương trình Bảo hiểm phù hợp; - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo; - Lên ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn; định kỳ báo cáo và cập nhật kết quả kinh doanh đến Quản lý kinh doanh trực tiếp. - Làm việc tại Chi Nhánh/Phòng Giao Dịch Ngân hàng đang liên kết với Prudential. - Thu nhập không giới hạn: Lương cơ bản + Hoa hồng + Thưởng: Mức lương cứng   phụ thuộc vào kinh nghiệm làm việc; Mức hoa hồng hấp dẫn; Thưởng theo quý, theo tháng, theo năm và theo chỉ tiêu. - Thẻ chăm sóc sức khỏe cao cấp theo chính sách công ty. - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp. - Nhận được sự hỗ trợ tối đa từ cả công ty và đối tác: Ngân hàng đối tác: được tận dụng nguồn Database chất lượng có sẵn từ đối tác Ngân Hàng của Prudential; Prudential: Khóa đào tạo bài bản, nâng cao nghiệp vụ quan hệ đối tác, quản lý và chăm sóc khách hàng, thông tin thị trường; Có lộ trình thăng tiến rõ ràng chỉ sau 3-6 tháng làm việc", "job_requirement": "- Trình độ:  - Ngoại hình: Khá, ưa nhìn - Kinh nghiệm:  - Tác phong: Chuyên nghiệp, nhanh nhẹn - Kỹ năng: Giao tiếp, đàm phán và chăm sóc khách hàng tốt", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nTư vấn\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Đồng Nai", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [TP.Cao Lãnh - Đồng Tháp]", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tp.cao-lanh-dong-thap/2699057?source=site", "job_salary": "7 triệu - 12 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/ff516ed683b79e28190f8f0f796ba267", "company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_description": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop - Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm - Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm... - Hỗ trợ nhân viên bán hàng về kỹ thuật - Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).", "job_requirement": "- Nam cao 1m65 trở lên, tuổi từ 18 - 27 - Tốt nghiệp THPT trở lên. - Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Trung học phổ thông", "major": "\nCNTT - Phần mềm\n \nCNTT - Phần cứng / Mạng\n \nĐiện / Điện tử\n", "province": "Đồng Tháp", "com_phone": "0988890676"},
{"status": 1, "job_title": "Chuyên Viên Tư Vấn Bảo Hiểm - Kênh Liên Kết Ngân Hàng SeaBank [Huyện Gia Lâm]", "job_link": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-tu-van-bao-hiem-kenh-lien-ket-ngan-hang-seabank-huyen-gia-lam/2699583?source=site", "job_salary": "7 triệu - 21 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/f74d6dbb326d3f3b31ad59df471ac778", "company": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "job_description": "* Bạn muốn phát triển bản thân tại một trong những công ty bảo hiểm nhân thọ hàng đầu Việt Nam và thế giới? - Bạn muốn phát triển bản thân trong một môi trường cởi mở và năng động? - Nếu đồng ý, Prudential Việt Nam đang tìm ứng viên như bạn đấy! - Là một trong những công ty bảo hiểm nhân thọ hàng đầu tại Việt Nam, Prudential vinh dự là nhà cung cấp dịch vụ bảo hiểm cho hàng triệu người dân Việt Nam. Prudential là một trong số những công ty chiếm thị phần lớn tại thị trường bảo hiểm với đa dạng các loại sản phẩm cung cấp cho khách hàng. - Prudential tự hào là sự lựa chọn về nghề nghiệp của các ứng viên tiềm năng bởi những giá trị và phúc lợi tuyệt vời mà chúng tôi mang lại cho nhân viên. Danh tiếng và sự thành công của công ty được xây dựng dựa trên tài năng và sự cống hiến của con người tại Prudential. Chúng tôi thực hiện lời hứa với nhân viên của mình thông qua việc quan tâm và chia sẻ một môi trường làm việc với văn hóa, sứ mệnh và tầm nhìn rõ ràng thông qua định vị thương hiệu nhà tuyển dụng: Vững bước tiên phong, Phát triển vượt trội, Tận hưởng cuộc sống. - Làm việc trực tiếp tại Chi nhánh Ngân hàng là đối tác của công ty khu vực Gia Lâm, xây dựng mối quan hệ và hỗ trợ nhân viên Ngân hàng và Chi nhánh trong các hoạt động kinh doanh. - Tận dụng nguồn khách hàng có sẵn từ đối tác Ngân Hàng của Prudential, đại diện Prudential tư vấn và giới thiệu cho khách hàng về các giải pháp tài chính và chương trình Bảo hiểm phù hợp; - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo; - Lên ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn; định kỳ báo cáo và cập nhật kết quả kinh doanh đến Quản lý kinh doanh trực tiếp. - Thu nhập không giới hạn: Lương cơ bản + Hoa hồng + Thưởng: + Mức lương cứng 7,000,000 - 21,000,000 VND phụ thuộc vào kinh nghiệm làm việc; + Mức hoa hồng hấp dẫn cạnh tranh; + Thưởng theo quý, theo tháng, theo năm và theo chỉ tiêu. - Thẻ chăm sóc sức khỏe cao cấp PVI theo chính sách công ty. - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp. - Nhận được sự hỗ trợ tối đa từ cả công ty và đối tác: + Ngân hàng đối tác: được tận dụng nguồn Database chất lượng có sẵn từ đối tác Ngân Hàng của Prudential; + Prudential: Khóa đào tạo bài bản, nâng cao nghiệp vụ quan hệ đối tác, quản lý và chăm sóc khách hàng, thông tin thị trường; - Có lộ trình thăng tiến rõ ràng đến các vị trí quản lí cấp cao.", "job_requirement": "- Trình độ: Cao đẳng - Ngoại hình: Ưa nhìn - Kinh nghiệm:  - Tác phong: Chuyên nghiệp & nhanh nhẹn - Kỹ năng: Giao tiếp, đàm phán & chăm sóc khách hàng tốt", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nTư vấn\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "02 Nhân Viên Quản Lý Sản Xuất Bộ Phận SMT", "job_link": "https://www.careerlink.vn//tim-viec-lam/02-nhan-vien-quan-ly-san-xuat-bo-phan-smt/2699336?source=site", "job_salary": "Thương lượng", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/1b22f896829e1e28f7bb1831548e1ed0", "company": "Công Ty TNHH BLD VINA", "job_description": "- Quản lý nhân lực, Capa máy móc dây chuyển SMT  - Thực hiện kế hoạch và follow trong quá trình sản xuất  - Chịu trách nhiệm tăng hiệu suất, phát triển sản phẩm mới  - Tham gia các hoạt động cải tiến chất lượng sản xuất  - Báo cáo tiến độ công việc, giải quyết các vấn đề phát sinh trong sản xuất.  - Các công việc khác theo sự phân công của cấp trên.", "job_requirement": "- Nam từ 23-32 tuổi  - Tốt nghiệp Cao đẳng trở lên chuyên ngành kỹ thuật hoặc các ngành liên quan khác  - Có kinh nghiệm từ 1 năm trở lên  - Thành thạo tin học văn phòng (Word, Excel, Power Point)  - Nhanh nhẹn, nhiệt tình, cẩn thận  - Có thể đi làm ca, và gắn bó lâu dài tại công ty.  - Ưu tiên ứng viên đã từng làm việc trong các doanh nghiệp sản xuất có quy mô >=1000 người.", "job_benefit": "\nTham gia BHXH đầy đủ, thưởng các ngày lễ tết\n \nCó xe đưa đón, bữa ăn sáng miễn phí.\n \nTổ chức sinh nhật tháng, chúc mừng gia hạn hợp đồng, nhân viên xuất sắc, tham gia workshop,...\n", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nSản xuất / Vận hành sản xuất\n \nĐiện / Điện tử\n", "province": "Hà Nội", "com_phone": "0988890676"},
{"status": 1, "job_title": "Chuyên Viên Tư Vấn Sản Phẩm Bảo Hiểm _ Kênh Ngân Hàng Đối Tác [Tp. Thái Bình]", "job_link": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-tu-van-san-pham-bao-hiem-_-kenh-ngan-hang-doi-tac-tp.-thai-binh/2699576?source=site", "job_salary": "11 triệu - 21 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/f74d6dbb326d3f3b31ad59df471ac778", "company": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "job_description": "Bạn muốn phát triển bản thân tại một trong những công ty bảo hiểm nhân thọ hàng đầu Việt Nam và thế giới? Bạn muốn phát triển bản thân trong một môi trường cởi mở và năng động? Nếu đồng ý, Prudential Việt Nam đang tìm ứng viên như bạn đấy! - Là một trong những công ty bảo hiểm nhân thọ hàng đầu tại Việt Nam, Prudential vinh dự là nhà cung cấp dịch vụ bảo hiểm cho hàng triệu người dân Việt Nam. Prudential là một trong số những công ty chiếm thị phần lớn tại thị trường bảo hiểm với đa dạng các loại sản phẩm cung cấp cho khách hàng. - Prudential tự hào là sự lựa chọn về nghề nghiệp của các ứng viên tiềm năng bởi những giá trị và phúc lợi tuyệt vời mà chúng tôi mang lại cho nhân viên. Danh tiếng và sự thành công của công ty được xây dựng dựa trên tài năng và sự cống hiến của con người tại Prudential. Chúng tôi thực hiện lời hứa với nhân viên của mình thông qua việc quan tâm và chia sẻ một môi trường làm việc với văn hóa, sứ mệnh và tầm nhìn rõ ràng thông qua định vị thương hiệu nhà tuyển dụng: Vững bước tiên phong, Phát triển vượt trội, Tận hưởng cuộc sống. - Phân phối bảo hiểm qua ngân hàng, hay còn gọi là Bancassurance, từ lâu đã là kênh bán hàng đầy tiềm năng và đem lại hiệu quả cao cho doanh nghiệp bảo hiểm tại thị trường các nước phát triển. Hiểu một cách đơn giản, Bancassurance là mô hình ngân hàng tham gia cung cấp các sản phẩm bảo hiểm cho khách hàng thông qua mạng lưới chi nhánh và phòng giao dịch của mình. - Riêng với tập đoàn Prudential, kênh phân phối này đóng vai trò vô cùng quan trọng trong hiệu quả kinh doanh. Prudential hiện đang làm việc độc quyền với 8 ngân hàng toàn quốc và không ngừng mở rộng mạng lưới hoạt động. - Làm việc trực tiếp tại Chi nhánh Ngân hàng, xây dựng mối quan hệ và hỗ trợ nhân viên Ngân hàng và Chi nhánh trong các hoạt động kinh doanh. - Tận dụng nguồn khách hàng có sẵn từ đối tác Ngân Hàng của Prudential, đại diện Prudential tư vấn và giới thiệu cho khách hàng về các giải pháp tài chính và chương trình Bảo hiểm phù hợp; - Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo; - Lên ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn; định kỳ báo cáo và cập nhật kết quả kinh doanh đến Quản lý kinh doanh trực tiếp. - Làm việc tại Chi Nhánh/Phòng Giao Dịch Ngân hàng đang liên kết với Prudential. - Thu nhập không giới hạn: Lương cơ bản + Hoa hồng + Thưởng: Mức lương cứng   phụ thuộc vào kinh nghiệm làm việc; Mức  ; Thưởng  . - Thẻ chăm sóc sức khỏe cao cấp theo chính sách công ty. - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp. - Nhận được sự hỗ trợ tối đa từ cả công ty và đối tác: Ngân hàng đối tác: được tận dụng nguồn Database chất lượng có sẵn từ đối tác Ngân Hàng của Prudential; Prudential: Khóa đào tạo bài bản, nâng cao nghiệp vụ quan hệ đối tác, quản lý và chăm sóc khách hàng, thông tin thị trường; Có lộ trình thăng tiến rõ ràng chỉ sau 3-6 tháng làm việc", "job_requirement": "- Trình độ:  - Ngoại hình: Khá, ưa nhìn - Kinh nghiệm:  - Tác phong: Chuyên nghiệp, nhanh nhẹn - Kỹ năng: Giao tiếp, đàm phán và chăm sóc khách hàng tốt", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nTư vấn\n \nDịch vụ khách hàng\n \nTài chính / Đầu tư\n", "province": "Thái Bình", "com_phone": "0988890676"},
{"status": 1, "job_title": "NHÂN VIÊN KẾ TOÁN NỘI BỘ (QUẬN GÒ VẤP)", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ke-toan-noi-bo-quan-go-vap/2699451?source=site", "job_salary": "7 triệu - 12 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/007351838bd26c968f77d5102b2a44e2.png", "company": "TẬP ĐOÀN GIÁO DỤC RES", "job_description": "- Các nghiệp vụ kế toán: thu, chi, kế toán nội bộ, thuế (rất ít khi phát sinh) - Thực hiện các công việc hành chính, giấy tờ, sắp xếp lớp học, giờ dạy cho giáo viên, chuẩn bi tài liệu cho giáo viên - Hỗ trợ tư vấn phụ huynh học viên, thông báo lịch học và tình hình học tập của học viên (khi có yêu cầu)", "job_requirement": "- Tốt nghiệp Đại Học (Có thể nhận sinh viên năm cuối, đang thực tập) - Ưu tiên ứng viên tốt nghiệp ngành: kế toán, kiểm toán, kinh tế. Ưu tiên ứng viên tốt nghiệp các trường: ĐH Ngoại Thương, HV Ngoại Giao, ĐH Hà Nội, ĐH Quốc Gia, ĐH Tôn Đức Thắng, ĐH Hoa Sen, khoa Quốc Tế – khoa CLC các trường ĐH và các du học sinh. - Ưu tiên các ứng viên: có kinh nghiệm làm việc trong lĩnh vực kế toán, kiểm toán, thuế - Kỹ năng văn phòng: thành thạo Word, Excel, tin học văn phòng - Tính cách: Nhiệt tình, chăm chỉ, trung thực, tinh thần làm việc nhóm tốt, kỷ luật lao động cao, chịu được áp lực công việc", "job_benefit": "", "deadline": "25/11/2023", "com_location": " Quốc lộ 1A, thị trấn Hoà Bình, huyện Hoà Bình, tỉnh Bạc Liêu ", "expRequire": "0 - 1 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cử nhân", "major": "\nKế toán / Kiểm toán\n \nMới tốt nghiệp / Thực tập\n", "province": "Hồ Chí Minh", "com_phone": "0988890676"},
{"status": 1, "job_title": "Nhân viên tư vấn và CSKH tại Thẩm Mỹ", "job_link": "https://vieclamcantho.com.vn/hoc-vien-phun-theu-tham-my-thai-han-tuyen-dung-nhan-vien-tu-van-va-cskh-tai-tham-my-41319.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/spa-tham-my-thai---han1499048381.jpg", "company": ["HỌC VIỆN PHUN THÊU THẨM MỸ THÁI - HÀN"], "job_description": "\r\nTư vấn và chăm sóc khách hàng trực tiếp và trực tuyến và một số việc được chuyển giao từ cấp trên. ", "job_requirement": "\r\n-Chiều cao: 1m55 trở lên\r -Cân nặng: 42 kg - 55 kg\r -Giờ làm việc: 8h – 18h mỗi ngày\r -Tuổi: 24 – 30\r -Thời gian thử việc: 01 tháng \r -Giọng nói dễ nghe, nhẹ nhàng, có kỹ năng thuyết phục khách hàng.\r -Trung thực, chăm chỉ, ham học hỏi, có ý thưc trách nhiệm trong công việc.​\r -Sử dụng thành thạo máy vi tính và công nghệ. \r -Ngoại hình: Khá, gương mặt thanh tú\r -Ưu tiên: Ứng viên ở Cần Thơ hoặc ở gần Cần Thơ và các bạn có kỹ năng sale.", "job_benefit": "\r\n- Thu Nhập: 6-9 triệu (Lương + hoa hồng)(lương thử việc 5 triệu, chính thức lương cơ bản 6 triệu + doanh số) \r\n- 0ff 01 ngày/tháng. \r\n- Được trải nghiệm các dịch vụ chăm sóc, làm đẹp Công nghệ cao mới nhất với chi phí đặc biệt dành riêng cho nhân viên. \r\n- Xét tăng lương theo năng lực theo năm \r\n- Được đào tạo và làm việc trong môi trường thân thiện hòa đồng thuận lợi trong việc nâng cao trình độ chuyên môn và kinh nghiệm làm việc.​​ \r\n- Công việc ổn định và lâu dài.​", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " Hẻm 54, Hùng Vương, Ninh Kiều, TP. Cần Thơ ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": [" Dịch vụ khách hàng / Tư vấn / CSKH"], "province": "Cần Thơ", "com_phone": "0907515568"},
{"status": 1, "job_title": "Nhân Viên Kế Toán Tòa Nhà- Thu Chi (Quận 6, Quận 7)", "job_link": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ke-toan-toa-nha-thu-chi-quan-6-quan-7/2699386?source=site", "job_salary": "9 triệu - 12 triệu", "logo": "https://d3nax9sawz4kbl.cloudfront.net/company_logos/bcf0d487bf6925310d263607b67a9688.png", "company": "CÔNG TY CỔ PHẦN DỊCH VỤ QUẢN LÝ BẤT ĐỘNG SẢN INDEPENDENT ", "job_description": "- Lập các báo cáo liên quan theo yêu cầu của Ban Giám Đốc, Phòng kế toán hoặc cấp quản lý trực tiếp. - Thu phí quản lý của cư dân, phí điện, nước, internet, điện thoại … - Chi tiền mặt thanh toán các khoản phát sinh đã được duyệt - Tổng kết tiền cuối ngày nộp ngân hàng - Chốt quỹ gửi báo cáo về phòng kế toán - Tiếp cư dân và hướng dẫn cư dân thực hiện quy định của BQL như đăng ký sửa chữa, thi công, hồ sơ vận chuyển hang hóa ra vào tòa nhà, thủ tục xe máy … đồng thời giải đáp các thắc mắc cho cư - Nhận dữ liệu lên phần mềm kế toán: kê ngân hàng, momo cư dân chuyển tiền phí, Úp báo phí và in báo phí - Theo dõi công nợ: Thống kê danh sách công nợ thu; thực hiện việc gọi nhắc phí và gửi giấy nhắc phí; công nợ phải trả; các hợp đồng dịch vụ. Đồng thời chế tài căn hộ chậm thanh toán - Lập báo cáo thu chi:Tập hợp chứng từ hóa đơn và lập báo cáo thu chi tòa nhà, Tổng hợp các nguồn thu – chi của tòa nhà theo thời điểm hợp HNCC, hay theo yêu cầu BQT, BGĐ. Đóng dấu và lưu hồ sơ - Hỗ trợ thư ký và trả lời các thắc mắc của cư dân về chính sách quản lý cư dân tại tòa nhà - Các công việc khác theo sự phân công của cấp quản lý trực tiếp, phòng kế toán hoặc Ban Giám Đốc", "job_requirement": "- Tốt nghiệp Cao Đẳng trở lên các chuyên ngành Kế toán, tài chính, ngân hàng  - Thành thạo Offices, Amis hoặc Misa - Kỹ năng giao tiếp - Khả năng chăm sóc khách hàng - 01 năm kinh nghiệm ở vị trí tương đương - Ngoại hình dễ nhìn ", "job_benefit": "\nQuà chúc mừng sinh nhật\n \nĐược hưởng chế độ BHYT, BHXH, BHTN theo quy định\n \nCung cấp công cụ, dụng cụ làm việc cho nhân viên\n \n12 ngày nghỉ phép có lương\n", "deadline": "25/11/2023", "com_location": " Hẻm 54, Hùng Vương, Ninh Kiều, TP. Cần Thơ ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nKế toán / Kiểm toán\n \nTài chính / Đầu tư\n", "province": "Hồ Chí Minh", "com_phone": "0907515568"},
{"status": 1, "job_title": "[Hưng Yên] Chuyên Viên Hoạch Định Tài Chính  - Kênh Liên Kết Ngân Hàng", "job_link": "https://www.careerlink.vn//tim-viec-lam/hung-yen-chuyen-vien-hoach-dinh-tai-chinh-kenh-lien-ket-ngan-hang/2699564?source=site", "job_salary": "11 triệu - 21 triệu", "logo": "https://dxwd4tssreb4w.cloudfront.net/image/f74d6dbb326d3f3b31ad59df471ac778", "company": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "job_description": " - Làm việc trực tiếp tại chi nhánh Ngân hàng là đối tác độc quyền của Prudential, là cầu nối trong việc xây dựng mối quan hệ giữa Prudential và Ngân hàng và hỗ trợ nhân viên Ngân hàng và Chi nhánh trong các hoạt động kinh doanh - Tận dụng nguồn khách hàng từ ngân hàng để trực tiếp tiếp xúc và tư vấn, giới thiệu khách hàng các giải pháp tài chính và chương trình Bảo Hiểm phù hợp. - Hỗ trợ, hướng dẫn và chăm sóc khách hàng tận tình trong suốt quá trình tư vấn sản phẩm. - Đóng góp ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn; định kỳ báo cáo và cập nhật kết quả kinh doanh đến Quản lý kinh doanh trực tiếp.  - Thu nhập cạnh tranh: Thưởng chỉ tiêu, năng suất từ 11.000.000 vnđ + Hoa hồng  - Thẻ chăm sóc sức khỏe cao cấp, Khám sức khỏe hàng năm theo chính sách công ty  - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp.  - Mở rộng network  - Có lộ trình thăng tiến rõ ràng đến các vị trí quản lí cấp cao.", "job_requirement": "- Trình độ: Cao đẳng/Đại Học  - Kinh nghiệm: Có ít nhất 1 năm kinh nghiệm sales/tư vấn bán hàng. Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực Bảo Hiểm/Ngân Hàng/Tài Chính. - Kỹ năng giao tiếp, tư vấn, xây dựng mối quan hệ và giải quyết vấn đề tốt, kĩ năng chăm sóc khách hàng. - Nhiệt tình, chăm chỉ và kiên trì. - Có mục tiêu và định hướng phát triển công việc rõ ràng.", "job_benefit": "\nChương trình chăm sóc sức khỏe cao cấp dành cho nhân viên và người thân; Khám sức khỏe định kỳ hàng năm\n \nChương trình đào tạo phát triển dành riêng cho đội ngũ\n \nMôi trường làm việc năng động, thân thiện\n", "deadline": "25/11/2023", "com_location": " Hẻm 54, Hùng Vương, Ninh Kiều, TP. Cần Thơ ", "expRequire": "1 - 2 năm kinh nghiệm", "workingType": "Nhân viên toàn thời gian", "educationRequire": "Cao đẳng", "major": "\nTư vấn\n \nBảo hiểm\n \nTài chính / Đầu tư\n", "province": "Hưng Yên", "com_phone": "0907515568"},
{"status": 1, "job_title": "Bán Hàng ( Bán Sĩ và Lẽ)", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-thuong-mai-va-dich-vu-y-39-39-home-tuyen-dung-ban-hang-ban-si-va-le-41320.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ Y''HOME"], "job_description": "\r\n- Tìm kiếm và khai thác khách hàng đại lí thông qua các kênh online.\r - Bán hàng tại cửa hàng.\r - xử lý đơn hàng.", "job_requirement": "\r\n- Có kinh nghiệm xây dựng đại lí về bán sĩ.\r - Có kinh nghiệm trên 1 năm về kinh doanh bán hàng trên các nền tảng MXH.\r - Trung thực, lanh lợi và năng động trong công việc.\r - Kỹ năng xử lý tình huống hoặc vấn đề.", "job_benefit": "\r\n- Thu nhập: 7 -10tr \r\n- Làm việc máy lạnh. \r\n- Môi trường làm việc hòa đồng, thân thiện.", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " 390B, đường Trần Nam Phú, Phường An Khánh, Quận Ninh Kiều, TP Cần Thơ ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Hàng gia dụng / chăm sóc cá nhân"], "province": "Cần Thơ", "com_phone": "0915495895"},
{"status": 1, "job_title": "Nhân viên thị trường", "job_link": "https://vieclamcantho.com.vn/cong-ty-cp-dong-a-tuyen-dung-nhan-vien-thi-truong-41321.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/48541878288-1697681939.jpg", "company": ["CÔNG TY CP ĐÔNG Á"], "job_description": "\r\n- Phát triển thị trường, mở rộng hệ thống đại lý trong khu vực\r - Thực hiện các báo cáo công việc theo yêu cầu của cấp trên\r - Bán hàng và chăm sóc khách hàng\r - Hỗ trợ tư vấn kỹ thuật (sẽ được đào tạo) nếu cần hỗ trợ\r - Quản lý công nợ và doanh số khu vực\r - Tìm hiểu và xây dựng danh sách khách hàng tiềm năng; chủ động tiếp cận, giới thiệu, tư vấn và chốt sale với khách hàng\r - Đề xuất, phối hợp với các phòng ban khác thực hiện các chương trình hoặc sự kiện để khai thác thị trường và tiếp thị sản phẩm mới tại nhiều địa điểm khác\r \r ", "job_requirement": "\r\n- Tốt nghiệp: Nuôi trồng thủy sản\r - Số lượng: 02. \r - Yêu cầu Nam độ tuổi từ 25 \r - Đam mê việc kinh doanh, sale\r - Nhiệt tình, chăm chỉ, có trách nhiệm\r - Giao tiếp tốt, thân thiện\r - Có khả năng đàm phán, thuyết phục\r - Biết tôn trọng lãnh đạo, đồng nghiệp\r - Thực hiện theo đúng sự phân công, chỉ đạo của lãnh đạo. \r - Trang bị laptop. \r ", "job_benefit": "\r\nThu nhập: Lương cứng ( thỏa thuận) + Phụ cấp + % Doanh số \r\nCác chế độ phúc lợi xã hội: BHYT, BHXH, BHTN theo quy định của Luật lao động. \r\nĐược tham gia các hoạt động tập thể của công ty \r\nNghỉ các ngày lễ, Tết theo quy định của nhà nước \r\nĐược tham quan, nghỉ mát, chế độ thăm hỏi, hiếu hỷ, thưởng sinh nhật,… theo quy định của công ty.", "deadline": "* Hạn nộp: 25-11-2023", "com_location": " Số 60 đường Nguyễn Thị Tính, Phường Bùi Hữu Nghĩa, Quận Bình Thủy, Tp. Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Bán hàng / Kinh doanh"], "province": "Bạc Liêu", "com_phone": "0932929763"},
{"status": 1, "job_title": "NHÂN VIÊN KINH DOANH", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-nhan-vien-kinh-doanh-41322.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n\r - Tổng hợp kế hoạch và tổ chức thực hiện chính sách bán hàng mảng F&B trong thời gian và ngân sách cho phép.\r - Nắm được doanh thu bán hàng hàng ngày của từng mô hình kinh doanh.\r - Tham mưu cho Trưởng phòng, BGĐ trong việc xây dựng, triển khai thực thi, giám sát chiến lược Công ty/phòng.\r - Tạo ra các giải pháp/kịch bản tiếp cận khách hàng, tư vấn bán hàng hiệu quả/Bộ saleskit.\r - Phân bổ chỉ tiêu doanh số cho nhân viên, theo dõi và báo cáo thực tế bán hàng so với kế hoạch.\r - Đề xuất các giải pháp nhằm gia tăng lợi thế cạnh tranh của sản phẩm, dịch vụ.\r - Khai thác, kết nối và phát triển mạng lưới khách hàng mục tiêu, hợp tác với các đối tác.\r - Giám sát các thay đổi trong việc thực thi kế hoạch kinh doanh, quản lý nhân sự và hỗ trợ thực hiện công việc tổng thể.\r - Hỗ trợ nhân viên kinh doanh thực hiện và hoàn thành kế hoạch, mục tiêu đã đề ra trong giới hạn thời gian cho phép.\r - Giám sát và quản lý các công việc hàng ngày của nhân sự cấp dưới.", "job_requirement": "\r\n Yêu cầu về trình độ:\r + Có hiểu biết cơ bản về các nguyên tắc bán hàng, chăm sóc khách hàng và kinh doanh.\r + Biết theo dõi hồ sơ doanh thu và báo cáo tài chính.\r + Có bằng trung cấp trở lên ở các ngành quản trị kinh doanh, kinh tế, thương mại, ngân hàng, marketing, v.vv.. \r - Yêu cầu về ký năng: \r + Kỹ năng giao tiếp khéo léo.\r + Khả năng thuyết phục tốt.\r + Kỹ năng giải quyết vấn đề và sự cố nhanh nhạy.\r + Kỹ năng làm việc đa nhiệm.\r + Có khả năng thích ứng tốt, linh hoạt với mọi điều kiện làm việc.\r + Có kỹ năng làm việc nhóm tốt, tránh xung đột.\r *** Để tìm hiểu thêm thông tin về Công ty, vui lòng truy cập vào Fanpage: IVY GROUP (https://www.facebook.com/profile.php?id=100087176643618&locale=vi_VN)", "job_benefit": "\r\n- Chế độ lương thưởng\r\n- Chế độ bảo hiểm ", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Hành chính / Thư ký / Văn phòng", "Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "NHÂN VIÊN TELESALES", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-giong-thuy-san-hung-phu-tuyen-dung-nhan-vien-telesales-41325.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-giong-thuy-san-hung-phu1528799173.jpg", "company": ["CÔNG TY TNHH GIỐNG THỦY SẢN HƯNG PHÚ"], "job_description": "\r\n- Quản lý danh sách khách hàng trên phần mềm hệ thống.\r - Duy trì, thúc đẩy hoạt động bán hàng khu vực được công ty phân công.\r - Tư vấn khách hàng về sản phẩm của công ty.\r - Gọi điện thoại chăm sóc khách hàng theo kế hoạch đã đề ra.\r - Ghi nhận và báo cáo phản hồi của khách hàng lên cấp trên.\r - Nhận và xử lý đơn hàng của khách hàng trên phần mềm.\r - Theo dõi thu hồi công nợ đúng hạn.\r - Định kì lập team đi thăm hỏi khách hàng công ty", "job_requirement": "\r\n- Kinh nghiệm bán hàng ít nhất 1 năm trở lên.\r - Nhiệt tình, năng động, độc lập, nhạy bén.\r - Kỹ năng giao tiếp và tư vấn tốt.\r - Sử dụng thành thạo vi tính văn phòng, làm việc độc lập.", "job_benefit": "\r\n- Lương 6 – 8 triệu + Hoa hồng (Thưởng đạt doanh số) \r\n- Môi trường làm việc năng động và chuyên nghiệp, được đào tạo kỹ năng về bán hàng và chăm sóc khách hàng,..... \r\n- Chế độ nghĩ dưỡng hàng năm. \r\n- Chế độ Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp. \r\n- Môi trường làm việc năng động \r\n- Thời gian làm việc: Sáng 7h30 – 11h30; chiều 13h30 – 17h \r\n- Có phòng nghỉ trưa cho nhân viên tại công ty.", "deadline": "* Hạn nộp: 30-12-2023", "com_location": " Số 129, KDC 515 đường 30/4, P. Hưng Lợi, NInh Kiều, Cần Thơ ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Thủy sản / Hải sản"], "province": "Cần Thơ", "com_phone": "0971435499"},
{"status": 1, "job_title": "Lập Trình Viên Python", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-future-stem-tuyen-dung-lap-trinh-vien-python-41328.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-future-stem2531692260914.jpg", "company": ["CÔNG TY TNHH FUTURE STEM"], "job_description": "\r\n* Giảng dạy trực tiếp:\r - Thực hiện giảng dạy theo phân giảng tại các Trường Đối Tác và Trung Tâm tại Cần Thơ\r - Điểm danh và đánh giá học viên sau từng buổi học\r - Chuẩn bị bài giảng và học cụ trước các buổi học.\r - Tham gia các buổi workshop liên quan đến Python\r * Xây dựng giáo trình - Giáo án:\r - Xây dựng Lesson plan về Python cho từng buổi học.\r - Xây dựng các giáo trình giảng dạy theo sự phân công của Công Ty\r * Các công việc khác:\r - Triển khai sự kiện Đơn vị đối tác \r - Các hoạt động/yêu cầu khác của phòng đào tạo\r - Báo cáo quá trình giảng dạy\r - Tham gia xây dựng chương trình đào tạo.", "job_requirement": "\r\n- Lập Trình Scratch Cơ Bản\r - Lập Trình Cho Trẻ Em (Sprite Lab), Lập Trình Python Code Combat\r - Lập Trình Minecraft, Lập Trình Swift Playgrounds\r - Lập Trình Python, Lập Trình Web\r - Lập Trình Scratch Talent Tin Học Trẻ\r - Có Kiến Thức Sâu Về Python, lập trình và cập nhật kiến thức và công nghệ mới liên quan đến Python\r - Biết Sử Dụng Các Công Cụ Hỗ Trợ Giảng Dạy Trực Tuyến.\r ", "job_benefit": "\r\n- Mức lương thỏa thuận \r\n- Chi tiết sẽ trao đổi cụ thể khi phỏng vấn", "deadline": "* Hạn nộp: 30-10-2023", "com_location": " 229 đường 30/04, P. Xuân Khánh, Q. Ninh Kiều, Tp. Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["CNTT - Phần mềm"], "province": "Cần Thơ", "com_phone": "0292 8888 838"},
{"status": 1, "job_title": "kế toán thuế", "job_link": "https://vieclamcantho.com.vn/cong-ty-trach-nhiem-huu-han-tuan-hien-tuyen-dung-ke-toan-thue-41329.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-trach-nhiem-huu-han-tuan-hien7291681881325.jpg", "company": ["CÔNG TY TRÁCH NHIỆM HỮU HẠN TUẤN HIỀN"], "job_description": "\r\nCông việc: phân công việc phụ trách theo khả năng của nhân viên, bao gồm:\r -\tNhận chứng từ, kiểm tra chứng từ, nhập liệu và hạch toán các nghiệp vụ kinh tế phát sinh lên phần mềm Misa về: ngân hàng, chi phí, công nợ, khấu hao, thuế GTGT, thuế TNCN, lương, kho,…. Lưu trữ chứng từ.\r -\tBáo thuế vãng lai, lập báo cáo tài chính, báo cáo ngân hàng,…\r -\tThực hiện các công việc khác được cấp trên yêu cầu.\r \r ", "job_requirement": "\r\n- Tốt nghiệp các chuyên ngành liên quan kế toán;\r - Thành thạo phần mềm Misa;\r - Có kinh nghiệm làm việc ở kế toán thuế;\r - Có trách nhiệm công việc, tư duy tốt;\r - Làm việc lâu dài với Công ty.\r ", "job_benefit": "\r\n- Luong theo năng lực; \r\n- Đầy đủ phúc lợi xã hội; \r\n- Có căn tin nội bộ; \r\n- Có chỗ nghỉ trưa cho nhân viên; \r\n", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " Số 19 tổ 31, ấp Phú Sơn A, xã Long Phú, huyện Tam Bình, tỉnh Vĩnh Long ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Kế toán / Kiểm toán"], "province": "Vĩnh Long", "com_phone": "0936111409"},
{"status": 1, "job_title": "Nhân viên Kế toán", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-nikolet-tuyen-dung-nhan-vien-ke-toan-41333.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-nikolet3771680233909.jpg", "company": ["CÔNG TY TNHH NIKOLET"], "job_description": "\r\n- Lên đơn hàng, theo dõi đơn hàng, tiền COD\r - Lập phiếu xuất kho\r - Công việc khác theo phân công của trưởng bộ phận", "job_requirement": "\r\n- Tốt nghiệp Cao đẳng trở lên các ngành có liên quan, sử dụng thành thạo tin học văn phòng\r - Cẩn thận, có trách nhiệm trong công việc\r ", "job_benefit": "\r\n- Lương thỏa thuận theo năng lực và kinh nghiệm \r\n- Du lịch nghỉ mát hằng năm \r\n- Tăng lương theo năng lực và hiệu quả công việc, thưởng lễ Tết, thưởng hiệu quả kinh doanh \r\n- Được hưởng đầy đủ các chế độ BHXH, BHYT theo luật lao động của Nhà Nước \r\n- Thời gian làm việc: Từ thứ 2 đến thứ 7 ", "deadline": "* Hạn nộp: 05-11-2023", "com_location": " Tỉnh lộ 925, ấp Thạnh Thuận, xã Đông Thạnh, huyện Châu Thành, Hậu Giang ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Hành chính / Thư ký / Văn phòng", "Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "0939 647586"},
{"status": 1, "job_title": "NHÂN VIÊN VĂN PHÒNG KẾ HOẠCH SẢN XUẤT", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-kyungshin-vietnam-tuyen-dung-nhan-vien-van-phong-ke-hoach-san-xuat-41335.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-kyungshin-vietnam3261658391288.jpg", "company": ["CÔNG TY TNHH KYUNGSHIN VIETNAM"], "job_description": "\r\n- Tiếp nhận thông tin kế hoạch sản xuất hàng hóa, sản phẩm từ Hàn Quốc\r - Lập kế hoạch phù hợp với tình hình nhà máy hiện tại, triển khai cho các bộ phận tiếp nhận thực hiện\r - Theo dõi quá trình thực hiện công việc tại nhà máy, đáp ứng tiến độ, kịp thời quá trình nhập và xuất hàng\r - Các báo cáo hàng ngày, tháng, quý liên quan đến kế hoạch sản xuất\r - Các công việc khác theo yêu cầu của quản lý bộ phận câp trên", "job_requirement": "\r\n- Nam - tuổi từ 22 - 28. Tốt nghiệp Đại học, Cao đẳng các ngành\r - Không yêu cầu kinh nghiệm nhưng nếu đã từng làm qua bất kì vị trí nào ở công ty sản xuất là một lợi thế\r - Giao tiếp tiếng Anh cơ bản\r - Thường trú ở Vĩnh Long hoặc ở xa quê nhưng có nhu cầu trở về quê để làm việc lâu dài.", "job_benefit": "", "deadline": "* Hạn nộp: 26-10-2023", "com_location": " Lô II-8, II-9 Khu công nghiệp Hòa Phú (giai đoạn 2) ấp Thạnh Hưng, xã Hòa Phú, huyện Long Hồ, tỉnh Vĩnh Long ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Cơ khí / Ô tô / Tự động hóa"], "province": "Vĩnh Long", "com_phone": "0388481119"},
{"status": 1, "job_title": "Nhân viên thu mua", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-nhan-vien-thu-mua-41336.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n- Phối hợp với phòng kế hoạch và sản xuất để tạo ra kế hoạch thu mua nguyên vật liệu, sản phẩm\r - Đưa ra yêu cầu mua hàng, thực hiện lựa chọn nhà cung cấp và quản lý quá trình này.\r - Cung cấp thông tin và hỗ trợ tài liệu cần thiết mà nhà cung cấp cần.\r - Đàm phán với nhà cung cấp để mang đến phương án tốt nhất cho doanh nghiệp của mình.\r - Theo dõi tình trạng đơn hàng để có thể hỗ trợ nhanh chóng các sự cố trong quá trình giao hàng như số lượn thiếu, tổn đọng hàng bằng cách liên hệ với các phòng ban liên quan.\r - Kiểm tra, duy trì các đơn đặt hàng cho đến khi hết hợp đồng với nhà cung cấp để đảm bảo cho các đơn hàng tuân thủ đúng như trong hợp đồng.\r - Phối hợp và quản lý nhân viên tài chính, logistics khi tiếp nhận hóa đơn sai lệch.\r - Báo cáo kết quả lên bộ phận quản lý.", "job_requirement": "\r\nAm hiểu các kiến thức về hàng hóa và giá cả thị trường.\r Biết lên kế hoạch thu mua\r Quản lý tài chính\r Giao tiếp và đàm phán\r Sáng tạo và luôn cập nhật những cái mới\r Quản lý tốt các mối quan hệ\r Có năng khiếu kinh doanh\r Quản lý hợp đồng, theo dõi việc vận chuyển và xử lý sự cố", "job_benefit": "\r\n- Chế độ lương thưởng \r\n- Chế độ bảo hiểm ", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Bán hàng / Kinh doanh", "Kho / Vật tư / Thu mua"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "chuyên viên Ocop", "job_link": "https://vieclamcantho.com.vn/cong-ty-cong-nghe-tnhh-nhonho-tuyen-dung-chuyen-vien-ocop-41338.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/487150226883-1667010058.png", "company": ["Công ty Công nghệ TNHH NHONHO"], "job_description": "\r\n- Tư vấn, hướng dẫn khách hàng hoàn thành hồ sơ thủ tục theo quy định\r - Viết báo cáo công việc\r ....\r ", "job_requirement": "\r\n- Yêu cầu: Nam Nữ, từ 22 - 35 tuổi.\r - Tốt nghiệp đại học: Chuyên ngành nông nghiệp, phát triển nông thôn, công nghệ thực phẩm, môi trường\r - Chịu khó có thể thỉnh thoảng đi công tác \r - Ưu tiên ứng viên có kinh nghiệm 2 năm trong hoạt động tư vấn sản phẩm Ocop\r ", "job_benefit": "\r\n- Thưởng: Lễ, Tết (tháng 13 + thưởng kinh doanh năm theo tình hình kinh doanh Công ty) \r\n- Hỗ trợ bữa ăn trưa \r\n- Hỗ trợ tiền điện thoại \r\n- Hỗ trợ chi phí phát sinh khi đi công tác: ăn uống, xăng xe, chỗ ở \r\n- Được đào tạo phát triển năng lực chuyên môn, kỹ năng liên quan \r\n", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " K2-17 đường Võ Nguyên Giáp, phường Phú Thứ, quận Cái Răng, thành phố Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Nông / Lâm / Ngư nghiệp"], "province": "Cần Thơ", "com_phone": "0822468331"},
{"status": 1, "job_title": "Nhân Viên Kinh Doanh", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-sau-con-tuyen-dung-nhan-vien-kinh-doanh-41339.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/788581674521-1690164355.png", "company": ["CÔNG TY TNHH SẤU CON"], "job_description": "\r\n- Phụ trách kinh doanh, chăm sóc khách hàng trong nước .\r - Chi tiết công việc sẽ được trao đổi trong buổi phỏng vấn.", "job_requirement": "\r\n- Số lượng: 01 (Nam hoặc Nữ)\r - Tốt nghiệp Đại học/ Cao đẳng, chuyên ngành Kinh doanh, Quản trị Marketing, các chuyên ngành thuộc khối Kinh tế; Cử nhân Anh văn\r - Có bằng lái xe B2\r - Sử dụng thành thạo tin học văn phòng; \r - Ưu tiên cho ứng viên: nghe, nói, đọc và viết thành thạo tiếng Anh; có kinh nghiệm; có ngoại hình;\r - Những yêu cầu khác: \r + Có khả năng giao tiếp tốt;\r + Có khả năng đi công tác trong nước;\r + Có tinh thần trách nhiệm cao trong công việc.", "job_benefit": "\r\n- Môi trường làm việc năng động, nhiều cơ hội thăng tiến trong công việc. \r\n- Chính sách BHXH, BHYT, BHTN và các phúc lợi khác theo đúng quy định của Luật Lao động và của Công ty.\r\n- Lương thỏa thuận. ", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " Số 168A Nguyễn Thị Trâm, KV2, Ba Láng, Cái Răng, Tp Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": [" Dịch vụ khách hàng / Tư vấn / CSKH", "Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0918432999"},
{"status": 1, "job_title": "Nhân Viên Marketing", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-sau-con-tuyen-dung-nhan-vien-marketing-41340.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/788581674521-1690164355.png", "company": ["CÔNG TY TNHH SẤU CON"], "job_description": "\r\n- Phụ trách kế hoạch phát triển marketing: Sáng tạo, lên ý tưởng, biên tập bài viết và nội dung cho những chiến dịch quảng cáo, website Công ty; \r - Hỗ trợ các phòng ban trong kế hoạch quảng cáo;\r - Quản trị, báo cáo và xây dựng nội dung website công ty; \r - Viết bài lên các diễn đàn, blog, các mạng xã hội nhằm quảng bá dịch vụ, sản phẩm của công ty;\r - Biết thiết kế - Đồ họa\r - Tối ưu hóa các giải pháp chạy quảng cáo tổng hợp và báo cáo số liệu.\r • Lập bảng báo cáo và kế hoạch truyền thông.\r • Theo dõi chiến dịch xử lý các tình huống phát sinh.\r • Biết phân tích số liệu của các công cụ quảng cáo chuyên nghiệp\r • Kỹ năng lập kế hoạch nhạy bén dựa theo yêu cầu của cấp lãnh đạo\r • Khả năng giao tiếp tốt và xử lý các tình huống phát sinh.\r • Sáng tạo nội dung cho các kênh truyền thông như: blog, website, Facebook, Forum, Event…\r • Kiến thức chuyên môn về: quảng cáo, truyền thông đa phương tiện, quan hệ công chúng và Marketing…\r - Chi tiết công việc sẽ được trao đổi trong buổi phỏng vấn.", "job_requirement": "\r\n- Số lượng: 01 (Nam hoặc Nữ)\r - Tốt nghiệp Đại học/Cao đẳng chuyên ngành Quản trị marketing hay các chuyên ngành thuộc khối Kinh tế; \r - Sử dụng thành thạo tin học văn phòng; Anh văn giao tiếp;\r - Ưu tiên cho ứng viên có kinh nghiệm. Có ngoại hình;\r - Chịu được áp lực cao trong công việc.", "job_benefit": "\r\n- Môi trường làm việc năng động, nhiều cơ hội thăng tiến trong công việc. \r\n- Chính sách BHXH, BHYT, BHTN và các phúc lợi khác theo đúng quy định của Luật Lao động và của Công ty. \r\n- Lương thỏa thuận.", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " Số 168A Nguyễn Thị Trâm, KV2, Ba Láng, Cái Răng, Tp Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0918432999"},
{"status": 1, "job_title": "NHÂN VIÊN ĐẠI DIỆN KINH DOANH THUỐC THÚ Y - THỦY SẢN", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-tm-dv-ahc-tuyen-dung-nhan-vien-dai-dien-kinh-doanh-thuoc-thu-y-thuy-san-41342.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["CÔNG TY TNHH TM DV AHC"], "job_description": "\r\n- Chịu trách nhiệm khai thác và chăm sóc tại các tỉnh.\r - Tư vấn giới thiệu sản phẩm của Công ty đến khách hàng.\r - Báo cáo tình hình hoạt động tại khu vực.", "job_requirement": "\r\n- Tốt nghiệp trung cấp, cao đẳng trở lên chuyên ngành Thú y hoặc Thủy sản. \r - Có kinh nghiệm là một lợi thế.\r - Siêng năng, trung thực, có tinh thần cầu tiến.\r - Có kỹ năng giao tiếp để thuyết phục khách hàng. \r - Có sức khỏe tốt, chấp nhận đi công tác.", "job_benefit": "\r\n- Lương cơ bản + Hoa hồng theo doanh số bán hàng + Phụ cấp (được xét thưởng tháng/quý,... tùy theo năng lực, thu nhập không giới hạn). \r\n- Môi trường làm việc năng động, có cơ hội thăng tiến, được đào tạo nâng cao trình độ, kỹ năng.", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " F03, Đường số 18, khu CTY8, P. Hưng Thạnh, Q.Cái Răng, TP. Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Trung cấp", "major": ["Bán hàng / Kinh doanh", "Chăn nuôi / Thú y"], "province": "Miền Nam", "com_phone": "0842381183"},
{"status": 1, "job_title": "KẾ TOÁN THUẾ", "job_link": "https://vieclamcantho.com.vn/cong-ty-cp-thuong-mai-tam-long-thien-phu-tuyen-dung-ke-toan-thue-41346.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-cp-thuong-mai-tam-long-thien-phu201664007751.jpg", "company": ["CÔNG TY CP THƯƠNG MẠI TAM LONG THIÊN PHÚ"], "job_description": "\r\n- Lập báo cáo tài chính định kỳ hàng tháng, quý, năm.\r - Lập báo cáo thuế, làm quyết toán thuế TNDN, quyết toán thuế TNCN, báo cáo thuế GTGT định kỳ hàng tháng, quý, năm.\r - Tập hợp chi phí, doanh thu, giá vốn định kỳ hàng tháng, quý, năm.\r - Theo dõi và đối chiếu công nợ.\r - Nhập hóa đơn đầu vào, xuất hóa đơn đầu ra, in phiếu thu, phiếu xuất.\r - Cập nhật kịp thời những chính sách, quy định mới về luật thuế liên quan đến hoạt động kinh doanh của Công ty;\r - Thực hiện các công việc khác theo yêu cầu và phân công của BLĐ.\r ", "job_requirement": "\r\n- Độ tuổi dưới 35 tuổi.\r - Đã tốt nghiệp Cao Đẳng chuyên ngành Kế Toán, Kiểm toán trở lên.\r - Sử dụng thành thạo vi tính văn phòng.\r - Khả năng sắp xếp công việc, báo cáo, phân tích tình huống tốt.\r - Trung thực, nhiệt tình, cẩn thận, tỉ mỉ, có tinh thần trách nhiệm với công việc.\r - Chịu được áp lực công việc, nắm bắt công việc nhanh.\r - Yêu cầu kinh nghiệm làm việc từ 1 năm trở lên. \r ", "job_benefit": "\r\n- Mức lương: Thỏa thuận\r\n- Xem xét tăng lương theo năng lực \r\n- Được tham gia đầy đủ BHXH, BHYT. \r\n- Chế độ 12 ngày phép/năm, các ngày nghỉ lễ, tết. \r\n- Du lịch, cấp phát đồng phục hàng năm. \r\n", "deadline": "* Hạn nộp: 05-11-2023", "com_location": " Số 5, đường số 2, KDC Thới Nhựt 1, Phường An Khánh, Quận Ninh Kiều, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "02922482349"},
{"status": 1, "job_title": "Nhân viên Sales Admin", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-xnk-hoa-chat-thiet-bi-kim-nguu-vietchem-tuyen-dung-nhan-vien-sales-admin-41347.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-co-phan-xnk-hoa-chat-thiet-bi-kim-nguu-vietchem9531679717046.jpg", "company": ["CÔNG TY CỔ PHẦN XNK HÓA CHẤT & THIẾT BỊ KIM NGƯU (VIETCHEM)"], "job_description": "\r\n-\tTìm kiếm khách hàng mới, tư vấn sản phẩm và bán hàng\r -\tChuẩn bị hợp đồng và hồ sơ đặt hàng, đàm phán, ký kết các đơn đặt hàng.\r -\tQuản lý theo dõi các đơn hàng, phối hợp với các bộ phận có liên quan để đảm bảo đúng tiến độ giao hàng\r -\tXây dựng và duy trì mối quan hệ chặt chẽ với khách hàng hiện có và phát triển mạng lưới khách hàng mới.\r -\tGiải quyết các khiếu nại của khách hàng trong phạm vi cho phép\r -\tThu hồi công nợ, đối chiếu và chốt sổ công nợ với khách hàng\r -\tTheo sự phâncông trực tiếp của Quản lý trực tiếp.", "job_requirement": "\r\n- Tốt nghiệp Cao đẳng trở lên chuyên ngành Hóa, Sinh, Môi trường, Thủy sản, Kinh tế hoặc các ngành khác có liên quan.\r - Kinh nghiệm: Có tối thiểu 1 năm kinh nghiệm làm việc.\r - Ưu tiên ứng viên có kinh nghiệm làm việc tại công ty hóa chất, thiết bị\r - Kỹ năng về soạn thảo, kiểm soát Hồ sơ, Hợp đồng, quản lý tiến độ, Tư duy pháp lý tốt ….\r - Kỹ năng giao tiếp và đàm phán", "job_benefit": "\r\n- Lương: 7-10 triệu/ tháng tùy theo năng lực, kinh nghiệm. \r\n- Đóng BHXH, BHYT, BHTN theo quy định Nhà nước. \r\n- Thưởng Lễ, Tết, lương tháng thứ 13 (tùy theo tình hình kinh doanh của Công ty). \r\n- Du lịch nghỉ mát hàng năm. \r\n- Được cấp phát đồng phục. \r\n- Khám sức khỏe định kỳ hàng năm. \r\n- Chế độ nghỉ phép năm đầy đủ. \r\n- Xét duyệt tăng lương hàng năm.", "deadline": "* Hạn nộp: 31-12-2023", "com_location": " Số 55, Đường 3/2, Phường Hưng Lợi, Quận Ninh Kiều, Thành phố Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Dược / Công nghệ sinh học", "Bán lẻ / Bán sỉ", "Hóa học / Sinh học"], "province": "Cần Thơ", "com_phone": "0901081154"},
{"status": 1, "job_title": "Kế toán", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-dich-vu-xuat-ban-giao-duc-viet-nam-tuyen-dung-ke-toan-41348.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["Công ty Cổ phần Dịch vụ xuất bản Giáo dục Việt Nam"], "job_description": "\r\n• Thu thập và xử lý các chứng số liệu, chứng từ kế toán\r • Hạch toán thu/ chi, các khoản khấu hao, ghi chép thuế GTGT/ TNDN,…\r • Lập các báo cáo, giấy tờ theo quy định như: tờ khai thuế giá trị gia tăng, thuế thu nhập doanh nghiệp, tình hình sử dụng hoá đơn quý…\r • Nộp tiền thuế, tờ khai thuế\r • Lập các giấy tờ hành chính liên quan (tờ khai quyết toán thuế, báo cáo tài chính, báo cáo quản trị…)\r Các công việc về kế toán khác\r ", "job_requirement": "\r\n\r - Số lượng 02 (Nam/Nữ).\r - Ngày làm 8 giờ, riêng thứ 7 làm buổi sáng.\r * Chỉ nhận CV qua email hoặc zalo 0907954795 Mỹ, xuất file PDF\r ", "job_benefit": "\r\n- Tuổi: 22-32 \r\n- Lương căn bản: 6 – 10 triệu \r\n- Được tham gia BHXH, chế độ lương thưởng \r\n- Môi trường làm việc an toàn, năng động, chuyên nghiệp, thân thiện, xem con người là ưu tiên hàng đầu. \r\n- Có cơ hội tham gia các hoạt động đào tạo nâng cao trình độ \r\n- Xét tăng lương + thưởng", "deadline": "* Hạn nộp: 31-12-2023", "com_location": " B3-26 Nguyễn Văn Quang, KDC Nam Long, Hưng Thạnh, Cái Răng, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "0907954795"},
{"status": 1, "job_title": "Thiết kế đồ họa", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-dich-vu-xuat-ban-giao-duc-viet-nam-tuyen-dung-thiet-ke-do-hoa-41350.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["Công ty Cổ phần Dịch vụ xuất bản Giáo dục Việt Nam"], "job_description": "\r\n- THÀNH THẠO AI, ID, PS, PR\r - Thiết kế bìa sách, - Dàn trang sách\r -Cụ thể hóa ý tưởng bằng hình ảnh, văn bản dựa theo yêu cầu.\r - Trao đổi khi phỏng vấn", "job_requirement": "\r\nTốt nghiệp các chuyên ngành thiết kế đồ họa, THÀNH THẠO AI, ID, PS, PR\r Thời gian làm việc 8 tiếng\r Chịu khó, hòa đồng, đặc biệt kiên nhẫn\r Kĩ tính, có khả năng lên ý tưởng và sáng tạo nội dung", "job_benefit": "\r\n- Được tham gia BHXH, chế độ lương thưởng \r\n- Môi trường làm việc an toàn, năng động, chuyên nghiệp, thân thiện, xem con người là ưu tiên hàng đầu. \r\n- Có cơ hội tham gia các hoạt động đào tạo nâng cao trình độ \r\n- Xét tăng lương + thưởng", "deadline": "* Hạn nộp: 31-12-2023", "com_location": " A1-48 đường số 5, KDC Nam Long, Hưng Thạnh, Cái Răng, Cần Thơ. ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Mỹ thuật / Nghệ thuật / Thiết kế"], "province": "Cần Thơ", "com_phone": "0907954795"},
{"status": 1, "job_title": "BIÊN TẬP VIÊN (MẦM NON, TIỂU HỌC, SP TỰ NHIÊN)", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-dich-vu-xuat-ban-giao-duc-viet-nam-tuyen-dung-bien-tap-vien-mam-non-tieu-hoc-sp-tu-nhien-41351.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["Công ty Cổ phần Dịch vụ xuất bản Giáo dục Việt Nam"], "job_description": "\r\n- Xây dựng học liệu phục vụ cho Giáo dục dựa theo CTGDPT 2018 và các Thông tư, Công văn của Bộ GD&ĐT.\r - Xây dựng nội dung các dạng bản thảo (sách tham khảo, kịch bản video, tranh,...)\r - Biên tập tài liệu (sửa chỉnh tả, format,...).\r - Trao đổi với tác giả.\r - Trao đổi khi phỏng vấn.", "job_requirement": "\r\n- Tư cách giáo dục chuẩn mực,\r - Số lượng: 10 nhân sự ưu tiên ứng viên có kinh nghiệm đi dạy.\r - Thời gian làm việc: giờ hành chính.\r - Tốt nghiệp Sư phạm tại các trường Đại học.\r - Có khả năng làm việc nhóm và làm việc độc lập.", "job_benefit": "\r\n- Lương như phỏng vấn \r\n- Chế độ BHXH, BHYT \r\n- Môi trường làm việc năng động, hòa đồng \r\n- Tự do thể hiện ý tưởng và quan điểm (phù hợp với môi trường công ty) \r\n- Cơ hội giao lưu với tác giả có thâm niên trong ngành giáo dục, làm việc với đội ngũ trẻ năng động.", "deadline": "* Hạn nộp: 31-12-2023", "com_location": " B3-26 Nguyễn Văn Quang, KDC Nam Long, Hưng Thạnh, Cái Răng, Cần Thơ ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Giáo dục / Đào tạo /Thư viện"], "province": "Cần Thơ", "com_phone": "0907954795"},
{"status": 1, "job_title": "Phó Phòng Kinh Doanh", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-pho-phong-kinh-doanh-41353.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\nQuản lý đội ngũ nhân viên kinh doanh nhằm đạt mục tiêu tăng trưởng và mục tiêu doanh số\r - Xây dựng các kế hoạch, chiến lược phục vụ mục tiêu phát triển và đạt được kết quả kinh doanh doanh nghiệp đặt ra\r - Hỗ trợ, giám sát thực thi kế hoạch kinh doanh. Báo cáo về các kết quả kinh doanh, doanh thu và chi phí; đưa ra các dự báo trước Ban Quản trị.\r - Xây dựng và phát triển hệ thống khách hàng:\r - Tìm kiếm phát triển các mối quan hệ với khách hàng và đối tác trong [lĩnh vực doanh nghiệp hoạt động] \r - Chăm sóc, xây dựng cơ chế cho khách hàng nhằm gia tăng inbound lead, duy trì doanh thu\r - Xây dựng, tối ưu quy trình bán hàng từ bước lên kế hoạch đến khi chốt sales\r - Chịu trách nhiệm tuyển dụng, phân bổ mục tiêu, đào tạo và theo dõi hiệu quả làm việc của đội ngũ nhân viên kinh doanh\r - Xây dựng, tối ưu quy trình bán hàng từ bước lên kế hoạch đến khi chốt sales", "job_requirement": "\r\n+ Phải có kiến thức vũng vàng về kinh doanh, maketing, quản lý bán hàng, và các phương pháp tiếp thị hiện đại\r + Có hiểu biết về thị trường đối thủ cạnh tranh và xu hướng ngành.\r + Có hiểu biết về F&B\r + Có khả năng xây dựng mối quan hệ với khách hàng, đàm phán, thuyết phục, và đạt mục tiêu doanh số \r + Nắm vững các kỹ thuật bán hàng và maketing \r + Có khả năng lập kế hoạch, tổ chức và giám sát các hoạt động kinh doanh \r -\tKỹ năng\r + Kỹ năng giao tiếp, thuyết trình, đàm phán \r + Kỹ năng quản lý thời gian\r + Khả năng lãnh đạo\r + Giải quyết vấn đề.\r + Chịu áp lực cao, quan sát tốt\r ", "job_benefit": "\r\n- Chế độ lương thưởng \r\n- Chế độ bảo hiểm", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Hành chính / Thư ký / Văn phòng", "Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "Kế toán viên", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-mtv-healthcare-science-viet-nam-tuyen-dung-ke-toan-vien-41358.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-mtv-healthcare-science-viet-nam6511698134799.jpg", "company": ["Công ty TNHH MTV Healthcare Science Việt Nam"], "job_description": "\r\n•\tThực hiện các công việc chuyên môn của kế toán ;\r •\tQuản lý hệ thống chứng từ, sổ sách theo quy định;\r •\tThực hiện các công việc kế toán liên quan đến khách hàng, đối tác của Công ty;\r •\tThực hiện công việc khác theo sự phân công của Ban giám đốc\r (Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn).\r ", "job_requirement": "\r\n•\tGiới tính: Nam- Nữ\r •\tĐộ tuổi: 22 – 30 tuổi\r •\tTrình độ: Tốt nghiệp cao đẳng, đại học chuyên ngành Kế toán, Kiểm toán. Ưu tiên các ứng viên có kinh nghiệm ở vị trí tương đương.\r •\tKỹ năng: Làm việc cẩn thận, tỉ mỉ, tư duy và sáng tạo. Giao tiếp tốt, chủ động trong công việc, có khả năng lập kế hoạch, quản lý thời gian và chịu áp lực tốt. Trách nhiệm và trung thực.\r •\tSử dụng thành thạo các phần mềm kế toán và vi tính văn phòng.\r ", "job_benefit": "\r\n•\tMức lương: Từ 5-7tr (Tùy theo năng lực). \r\n•\tCác chính sách thưởng theo quy định của Công ty xứng đáng với hiệu quả công việc: thưởng theo doanh số, thưởng lễ tết, lương tháng 13, thưởng nóng …. \r\n•\tMôi trường làm việc năng động, thân thiện, cơ hội thăng tiến. Được đào tạo thêm để nâng cao nghiệp vụ chuyên môn.\r\n•\tNgười lao động được hưởng các chế độ nghỉ phép, nghỉ lễ, tham gia BHXH, BHYT, BHTN theo quy định của Công ty và theo quy định pháp luật Việt Nam. \r\n", "deadline": "* Hạn nộp: 30-10-2023", "com_location": " 124 Võ Văn Kiệt, Long Hòa, Bình Thủy, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "0963864255"},
{"status": 1, "job_title": "Kế toán viên", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-ke-toan-tu-van-quan-ly-tay-nam-a-tuyen-dung-ke-toan-vien-41360.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-ke-toan-tu-van-quan-ly-tay-nam-a5061691466938.jpg", "company": ["CÔNG TY TNHH KẾ TOÁN TƯ VẤN QUẢN LÝ TÂY NAM Á"], "job_description": "\r\n- Làm việc tại văn phòng Taynama AMC.\r - Thực hiện các công việc liên quan đến nghiệp vụ kế toán của Công Ty TNHH Xuất Nhập Khẩu Thủy Sản Hưng Phú.\r - Nội dung cụ thể công việc sẽ trao đổi trực tiếp khi phỏng vấn.", "job_requirement": "\r\n- Tốt nghiệp Cao đẳng, Đại học chuyên ngành Kế toán", "job_benefit": "", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " D21-1 và D21-3 đường số 9, KDC Long Thịnh, P Phú Thứ, Q Cái Răng, TP Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Kế toán / Kiểm toán", "Thủy sản / Hải sản"], "province": "Cần Thơ", "com_phone": "0901024999"},
{"status": 1, "job_title": "Giáo viên tiếng Nhật", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-da-o-ta-o-va-thuong-ma-i-di-ch-vu-minh-tu-tuyen-dung-gia-o-vien-tie-ng-nha-t-41361.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/512705926102-1675239624.jpg", "company": ["CÔNG TY TNHH ĐÀO TẠO VÀ THƯƠNG MẠI DỊCH VỤ MINH TÚ"], "job_description": "\r\nMô tả công việc:\r •\tĐào tạo tiếng Nhật, văn hoá, kỹ năng sống cho học viên.\r •\tXây dựng giáo án theo quy định hướng của Hội đồng chuyên môn. Đóng góp ý kiến về cải tiến chất lượng giáo trình. \r •\tChịu trách nhiệm về chất lượng đào tạo (đánh giá năng lực học viên, đề ra các giải pháp khắc phục).\r •\tPhối hợp thực hiện công việc với các phòng ban có liên quan.\r •\tCác công việc khác theo sự chỉ đạo của cấp trên.\r ", "job_requirement": "\r\n•\tTốt nghiệp Đại học trở lên\r •\tTiếng nhật N2 trở lên hoặc tương đương.\r •\tAm hiểu về Nhật Bản: văn hoá, kỹ năng sống, phong tục tập quán….\r •\tƯu tiên ứng viên có kinh nghiệm trong việc giảng dạy 01 năm trở lên\r ", "job_benefit": "\r\nLương: Thỏa thuận khi phỏng vấn. \r\nPhúc lợi: \r\n•\tĐược tham gia các khóa training để trở thành giáo viên tiếng Nhật. \r\n", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " 256 Nguyễn Văn Cừ, An Hòa, Ninh Kiều, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Giáo dục / Đào tạo /Thư viện"], "province": "Hồ Chí Minh", "com_phone": "0975234548"},
{"status": 1, "job_title": "Nhân viên văn phòng, có Bằng cấp về Dược - Y sĩ.", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-tbyt-ngoc-bao-uyen-tuyen-dung-nhan-vien-van-phong-co-bang-cap-ve-duoc-y-si-41369.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/350808840750-1698196890.jpeg", "company": ["Công ty TNHH TBYT Ngọc Bảo Uyên"], "job_description": "\r\n- Hỗ trợ công việc về giấy tờ liên quan đến khách hàng/ đối tác là các đơn vị Bệnh viện / công ty. \r - Soạn thảo hợp đồng, giấy tờ, hoá đơn. \r - Phụ việc Quản lí sổ sách, đóng gói, gửi hàng hoá là vật tư y tế. \r - Làm việc tại KDC 91B, Cần Thơ. \r \r ", "job_requirement": "\r\n- Có bằng cấp về Y - Dược. Trung cấp trở lên. \r - Gắn bó với công việc lâu dài. Không có kinh nghiệm sẽ được hướng dẫn về nghiệp vụ. \r - Thành thạo Office. Siêng năng và cẩn thận là yếu tố quan trọng nhất.\r - Làm việc trong giờ hành chính. \r - Quyền lợi: đóng BHXH, thưởng cuối năm.", "job_benefit": "", "deadline": "* Hạn nộp: 31-12-2023", "com_location": " 37 B27 KDC 91B - An Khánh - Ninh Kiều - Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Dược / Công nghệ sinh học", "Hành chính / Thư ký / Văn phòng", "Y tế / Chăm sóc sức khỏe"], "province": "Cần Thơ", "com_phone": "0939830304"},
{"status": 1, "job_title": "Kĩ Thuật Trưởng", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-ki-thuat-truong-41370.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n-\tTrình độ : Tốt nghiệp đại học trở lên chuyên về các khối ngành công nghệ, kỹ thuật \r -\tKinh nghiệm: 3-5 năm tại vị trí tương đương \r -\tYêu cầu kỹ năng:\r + Có nền tảng kiến thức về kĩ thuật thật chắc chắn\r + Có tinh thần trách nhiệm cao, thực hiện tốt các việc được giao.\r + Có tính kỷ luật, luôn cẩn trọng và tỉ mỉ trong từng chi tiết, từng khâu làm việc.\r + Không ngừng học hỏi, trau dồi các kiến thức chuyên môn, kỹ năng mềm.\r + Không ngại thử thách và nỗ lực tìm ra giải pháp tốt nhất để giải quyết vấn đề.\r + Rèn luyện và vận dụng các kiến thức vào thực tế, cụ thể là trong công việc hàng ngày.\r + Kinh nghiệm quản lý dự án.\r + Linh hoạt và sẵn sàng thực hiện một loạt các hoạt động lớn nhỏ theo lịch trình hoặc xử lý vấn đề phát sinh.\r + Sẵn sàng học hỏi và tiến bộ kỹ thuật mới nhất để áp dụng vào công việc.\r -\tKỹ năng :\r + Kỹ năng lãnh đạo, điều hướng nhân sự.\r + Tiếp thu kiến thức mới, tích lũy thêm nhiều kinh nghiệm trong thời gian làm việc.\r + Kỹ năng quản lý thời gian, tiết kiệm thời gian trong quá trình làm việc.\r + Kỹ năng giao tiếp, ứng xử tốt.\r + Kỹ năng lắng nghe, chịu khó quan sát.\r + Kỹ năng tư duy logic, sáng tạo.\r + Kỹ năng truyền đạt thông tin ngắn gọn, dễ hiểu.\r + Kỹ năng đưa ra quyết định tốt và hiệu quả.\r + Kỹ năng hợp tác, làm việc nhóm tốt.\r ", "job_requirement": "\r\n+ Quản lý các chức năng R & D (nghiên cứu và phát triển), hỗ trợ Kỹ thuật và hoạt động sản xuất của công ty theo ngân sách có sẵn.\r + Phát triển sản phẩm mới theo thỏa thuận của ban giám đốc.\r + Giám sát và điều phối sản xuất các linh kiện cơ khí, điện tử, điện và phần mềm của công ty.\r + Quản lý việc tạo và bảo quản tài sản trí tuệ của công ty, bao gồm cả lưu trữ thiết kế, tài liệu chuyên môn, chuẩn bị các ứng dụng cần thiết, bằng sáng chế và bảo trì chung trong danh mục đầu tư của công ty.\r + Cung cấp hỗ trợ sản phẩm và hỗ trợ kỹ thuật khác để duy trì hoạt động một cách hiệu quả nhất cho tất cả các bên liên quan. \r + Duy trì quan điểm rõ ràng, thống nhất định hướng chung cho bộ phận R & D.\r + Thúc đẩy văn hóa làm việc của bộ phận kỹ thuật.\r + Hỗ trợ nâng cao hiệu quả của các hệ thống nội bộ trong công ty, tăng hiệu quả và giảm chi phí hành chính.\r + Thu hút, giữ chân nhân tài và thúc đẩy mọi người cải thiện hiệu suất làm việc.\r + Báo cáo thường xuyên cho ban quản lý công ty về tiến độ công vi", "job_benefit": "\r\n- Chế độ lương thưởng\r\n- Chế độ bảo hiểm ", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Điện / Điện tử / Điện lạnh", "Mỹ thuật / Nghệ thuật / Thiết kế", "Bảo trì / Sửa chữa"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "Bếp Âu", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-bep-au-41371.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n- Chế biến món ăn theo menu của nhà hàng\r - Hỗ trợ ra món mới \r+ Đảm bảo về vấn đề chất lượng của các món ăn tại nhà hàng \r + Điều hành tất cả những công việc diễn ra trong bộ phận bếp, quản lý sát sao hoạt động, quá trình làm việc của nhân viên\r + Xử lý, giải quyết các vấn đề xảy ra trong bộ phận bếp, có trách nhiệm tạo nên một môi trường làm việc tốt đẹp, hòa đồng, thân thiện và không có mâu thuẫn\r + Luôn phải cam kết về tiêu chuẩn vệ sinh cá nhân và an toàn thực phẩm\r + Đưa ra quy chế, quy định về nhân sự trong bộ phận bếp theo cách quản lý của mình.\r + Tham gia hỗ trợ hoạt động kinh doanh của nhà hàng\r + Lên thực đơn, đề ra quy cách chế biến và chất lượng món ăn. Chịu trách nhiệm lập kế hoạch, lên thực đơn các món mới đưa vào menu nhà hàng; lên thực đơn theo từng chủ đề hoặc từng tiệc theo yêu cầu khách hàng.\r + Đề ra các quy cách chế biến, hướng dẫn nghiệp vụ cho các nhân viên bếp về quá trình chế biến món ăn đạt chuẩn phục vụ khách.\r + Quản lý các hàng hóa, nguyên vật liệu trong bếp. + Kiểm kê số lượng và chất lượng các hàng hóa nhập vào\r ", "job_requirement": "\r\n-\tTrình độ : Tốt nghiệp Cao đẳng, Đại học chuyên ngành nhà hàng, thực phẩm hoặc có bằng cấp, chứng chỉ đào tạo nghiệp vụ Bếp, nghiệp vụ Bếp trưởng và các chuyên ngành có liên quan.\r -\tKinh nghiệm: hơn 3 năm tại vị trí tương đương \r -\tKiến thức chuyên môn:\r + Nắm vững kiến thức về Bảo quản nguyên vật liệu và Vệ sinh An toàn Thực phẩm.\r + Kỹ năng quản lý chi phí\r + Nhạy bén trong công việc, khả năng xử lý tình huống tốt\r + Chịu được áp lực cao trong công việc, sức khỏe tốt với khối lượng công việc nhiều\r + Năng lực chế biến món ăn\r + Có khả năng sáng tạo tư duy tốt sáng chế ra nhiều món ăn mới đáp ứng theo nhu cầu khách hàng\r + Nắm bắt những công thức mới \r ", "job_benefit": "\r\n- Chế độ lương thưởng\r\n- Chế dộ bảo hiểm xã hội", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Chứng chỉ nghề", "major": ["Khác"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "Giám sát cửa hàng", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-phuc-tea-franchise-tuyen-dung-giam-sat-cua-hang-41372.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["Công ty Cổ Phần Phúc Tea Franchise"], "job_description": "\r\n- Giám sát cửa hàng chịu trách nhiệm về hoạt động hàng ngày của một cửa hàng, đảm bảo sự trải nghiệm tích cực cho khách hàng và hiệu quả hoạt động của cửa hàng.\r - Dẫn dắt và thúc đẩy nhân viên tại cửa hàng đạt và vượt mục tiêu kinh doanh của cửa hàng.\r - Đảm bảo chất lượng dịch vụ khách hàng và chất lượng sản phẩm cao theo đúng tiêu chuẩn SOP của thương hiệu.\r - Phối hợp với Quản lý trực tiếp, các đội ngũ hỗ trợ từ hệ thống như: Marketing, Chăm sóc khách hàng,… để phát triển và thực hiện các chiến lược nhằm tăng doanh thu và lợi nhuận. \r - Phân tích xu hướng thị trường và sở thích của người tiêu dùng để thúc đẩy các sáng kiến phát triển ​​cho cửa hàng. \r - Thực thi các quy định về sức khỏe và an toàn.\r - Mở mới cửa hàng chịu trách nhiệm tuyển dụng, đào tạo ban đầu cho nhân viên, quản lý cửa hàng khai trương mới theo đúng tiêu chuẩn SOP. Đảm bảo rằng cửa hàng hoạt động đầy đủ, được tổ chức tốt và sẵn sàng phục vụ khách hàng trước ngày khai trương.", "job_requirement": "\r\n- Có ít nhất 1 năm kinh nghiệm về quản lý cửa hàng và setup cửa hàng trà sữa, coffee shop, đào tạo và chuyển giao quy trình vận hành,...\r - Có kiến thức về Hành trình trải nghiệm khách hàng, tinh thần dịch vụ khách hàng và lắng nghe chủ động - tích cực.\r - Có giọng nói dễ nghe, tác phong chuyên nghiệp, nhanh nhẹn;\r - Tận tâm, cầu tiến, trách nhiệm, tuân thủ quy trình và tiêu chuẩn hệ thống;\r - Tư duy xây dựng và cung cấp giải pháp cho khách hàng.\r - Có thể đi công tác thường xuyên.", "job_benefit": "\r\n- Mức thu nhập phù hợp, thưởng và chiết khấu dựa trên hiệu quả công việc. \r\n- Co-working space, Kho sách doanh nghiệp đa dạng,.... \r\n- Triển lãm nhượng quyền trong nước, ĐNÁ, Quốc tế tổ chức và tham gia thường xuyên,... \r\n- Tham gia vào các hoạt động giao lưu gắn kết định kỳ: Podcast, thiền, Happy vaccine, E - Sport Gaming, Câu lạc bộ Cầu Lông,.... \r\n- Hoạt động thiện nguyện đa dạng và định kỳ: Thư viện ước mơ, Tết ấm no,... \r\n- Tham gia đầy đủ BHXH, BHYT, BHTN,...\r\n- Du lịch định kỳ mỗi năm và các hoạt động thiện nguyện theo kế hoạch của Công ty. \r\nQuyền lợi khi công tác mở mới: \r\n- Phụ cấp công việc theo các mục thỏa thuận: 500.000 - 1.000.000đ \r\n- Phụ cấp công tác phí ăn uống theo cửa hàng khai trương: 120.000đ/ngày công tác. \r\n- Thời gian làm việc: làm việc theo lịch khai trương - mở mới cửa hàng, thời gian làm việc tiêu chuẩn 8h/ngày không quá 248h/tháng.", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " Tầng 3 tòa nhà số 200 Trần Hưng Đạo, An Nghiệp, Ninh Kiều, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Chứng chỉ nghề", "major": ["Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0949297824"},
{"status": 1, "job_title": "Kiến trúc sư", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-dau-tu-pt-cuu-long-tuyen-dung-kien-truc-su-41374.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/409598415233-1695011380.jpg", "company": ["CÔNG TY TNHH ĐẦU TƯ PT CỬU LONG"], "job_description": "\r\n- Khảo sát mặt bằng, lên ý tưởng, lập phương án thiết kế kiến trúc & nội thất đáp ứng được yêu cầu của khách hàng;\r - Có khả năng bảo vệ ý tưởng và có kinh nghiệm chuyên môn trước khách hàng, tư vấn được cho khách hàng về hình ảnh & công năng sử dụng sản phẩm mình thiết kế hoặc chỉnh sửa lại;\r - Có ý tưởng tốt,chuyên thiết kế nội thất, kiến trúc các lĩnh vực sau: Nhà phố, biệt thự, chung cư, penthouse, nội thất khách sạn, nhà hàng, quán café….\r - Nghiên cứu, tìm kiếm sản phẩm, vật liệu và các yếu tố chuyên ngành khác để xây dựng phương án thiết kế công trình nội, ngoại thất phù hợp với yêu cầu công việc;\r - Xây dựng hồ sơ thiết kế, hồ sơ thi công công trình;\r - Triển khai và phối hợp với kỹ sư hiện trường để triển khai bản vẽ thi công;\r - Giám sát tác giả thiết kế trong quá trình thi công những công trình đang thực hiện;", "job_requirement": "\r\n Tốt nghiệp chuyên ngành kiến trúc, nội thất, mỹ thuật công nghiệp hay các ngành có liên quan. (ưu tiên những bạn thiết kế được cả kiến trúc và nội thất);\r - Sử dụng thành thạo các phần mềm chuyên ngành: Sketchup (hoặc 3D max), AutoCad, Photoshop...hoặc tương đương…\r - Nhiệt tình, trung thực, ham học hỏi;\r - Tinh thần trách nhiệm tốt, khả năng làm việc độc lập và làm việc nhóm;\r - Ưu tiên ứng viên có kinh nghiệm.", "job_benefit": "\r\n- Được tham gia BHXH, BHYT,.... \r\n- Nếu làm tốt sẽ được thưởng trong các dịp lễ tết; \r\n- Làm việc trong môi trường chuyên nghiệp, năng động, thoải mái sáng tạo và hiệu quả; \r\n- Có cơ hội tiếp xúc đa ngành nghề xung quanh lĩnh vực Kiến trúc, xây dựng và Nội Thất;", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " 180/2 Cách Mạng Tháng Tám, Khu vực 4, Phường Bùi Hữu Nghĩa, Quận Bình Thủy, TP Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Kiến trúc / Nội ngoại thất"], "province": "Cần Thơ", "com_phone": "0911754302"},
{"status": 1, "job_title": "TÀI XẾ LÁI XE", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-tm-dv-ahc-tuyen-dung-tai-xe-lai-xe-41378.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["CÔNG TY TNHH TM DV AHC"], "job_description": "\r\n- Trao đổi khi phỏng vấn.", "job_requirement": "\r\n- Tốt nghiệp THPT. \r - Có bằng lái B2 trở lên. \r - Có kinh nghiệm trên 6 tháng.\r - Chấp nhận đi công tác qua đêm.\r - Có sức khỏe tốt, siêng năng, trung thực, cẩn thận, có tinh thần trách nhiệm.\r - Không vướng bận gia đình, có thể gắn bó lâu dài.\r - Ưu tiên ứng viên tại khu vực Cần Thơ.", "job_benefit": "\r\n- Mức lương: Trao đổi trực tiếp khi phỏng vấn.", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " F03, Đường số 18, khu CTY8, P. Hưng Thạnh, Q.Cái Răng, TP. Cần Thơ ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Phổ thông", "major": ["Vận chuyển / Giao nhận / Kho vận / Tài xế"], "province": "Cần Thơ", "com_phone": "0842381183"},
{"status": 1, "job_title": "Nhân viên Văn Phòng Cần Thơ", "job_link": "https://vieclamcantho.com.vn/cong-ty-cp-ky-thuat-xay-dung-bach-khoa-tuyen-dung-nhan-vien-van-phong-can-tho-41382.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-cp-ky-thuat-xay-dung-bach-khoa3961656987964.jpg", "company": ["CÔNG TY CP KỸ THUẬT XÂY DỰNG BÁCH KHOA"], "job_description": "\r\nLàm việc tại văn phòng\r - Trực điện thoại, xin thông tin của khách theo yêu cầu của công ty;\r - Nhận thông tin, lấy báo giá của công ty gởi cho khách;\r - Nhắn hỏi, gọi điện hỏi nhu cầu khách để tư vấn;\r - Thông báo thông tin của khách cho quản lý chốt deal;\r - Các công việc văn phòng khác.", "job_requirement": "\r\n- Tốt nghiệp cao đẳng trở lên, không yêu cầu đúng chuyên ngành\r - Trên 24 tuổi\r - Giao tiếp tốt\r - Có laptop riêng\r - Trung thực, nhiệt tình, sáng tạo, có trách nhiệm, khả năng làm việc nhóm tốt, và có tinh thần cầu tiến\r - Ưu tiên Nữ\r ", "job_benefit": "\r\n- Lương cơ bản + phụ cấp + thưởng, thỏa thuận theo đúng năng lực khi phỏng vấn. Mức lương có thể được điều chỉnh tùy theo năng lực của ứng việc \r\n- Được tham gia BHXH, BHYT, BHTN theo quy định của luật lao động; \r\n- Môi trường làm việc chuyên nghiệp, năng động, thân thiện.", "deadline": "* Hạn nộp: 30-10-2023", "com_location": " Số 51, Đường D14, Khu Dân Cư Hồng Loan ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": [" Dịch vụ khách hàng / Tư vấn / CSKH", "Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0898058889"},
{"status": 1, "job_title": "Thủ kho", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-duoc-hong-loc-phat-tuyen-dung-thu-kho-41383.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-duoc-hong-loc-phat2671668073335.jpg", "company": ["CÔNG TY TNHH DƯỢC HỒNG LỘC PHÁT"], "job_description": "\r\n- Theo dõi, đối chiếu số lượng xuất - nhập tồn với phiếu nhập kho, phiếu xuất kho;\r - Thực hiện thủ tục xuất nhập hàng:\r + Kiểm tra các chứng từ yêu cầu nhập/xuất hàng theo đúng quy định.\r + Thực hiện việc nhập và xuất hàng theo chứng từ\r + Nhận các chứng từ giao hàng, yêu cầu xuất hàng, lưu và chuyển cho bộ phận kế toán theo đúng quy định\r + Theo dõi số lượng xuất nhập tồn hằng ngày và đối chiếu với định mức tồn kho tối thiểu\r - Theo dõi hàng tồn kho\r + Kiểm kê hàng tồn trong kho và thông tin kịp thời đối với các hàng hóa chênh lệch.\r - Theo dõi quá trình nhập hàng,\r - Sắp xếp hàng hóa trong kho:\r + Sắp xếp hàng hóa trong kho đúng theo quy định\r + Theo dõi, báo cáo hàng chậm luân chuyển, cận date kịp thời\r - Biết đánh giá, phân tích các vấn đề liên quan đến kho;\r - Xây dựng kế hoạch bảo quản kho;\r - Thực hiện các công việc phát sinh khác theo phân công của Ban Giám đốc.\r ", "job_requirement": "\r\n-\tChỉ tuyển Nam\r -\tTốt nghiệp cao đẳng đại học \r -\tCó kinh nghiệm ít nhất 1 năm vị trí tương đương \r -\tTrung thực, hòa đồng, nghiêm túc \r -\tLàm việc theo nhóm tốt \r -\tNhanh nhẹn, giao tiếp tốt.\r ", "job_benefit": "\r\n-\tThu nhập thử việc (2-3 tháng): triệu/ tháng. \r\n-\tThu nhập chính thức : Lương cứng + phụ cấp + Lương hiệu quả + KPI + Thưởng Quý. \r\n-\tMôi trường làm việc chuyên nghiệp và có nhiều cơ hội thăng tiến. \r\n-\tCác chế độ chính sách về Hợp đồng LĐ , BHYT, BHXH, Ngày nghỉ phép, lễ theo luật quy định. \r\n-\tThưởng sinh nhật, lễ 30/4-1/5, 2/9, Tết âm lịch, Du lịch cùng Công ty hàng năm. \r\n-\tKhám sức khoẻ định kỳ hàng năm. \r\n-\tTăng lương thâm niên hàng năm. \r\n-\tNhận lương trước ngày 03 hàng tháng. \r\n-\tNghỉ chiều thứ 7. \r\n", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " 72B13 KDC 91B, P An Khánh, Q Ninh Kiều, TP Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Y tế / Chăm sóc sức khỏe"], "province": "Cần Thơ", "com_phone": "02923730656"},
{"status": 1, "job_title": "Kế toán tổng hợp", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-mtv-667-tuyen-dung-ke-toan-tong-hop-41317.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["Công ty TNHH MTV 667"], "job_description": "\r\n\r Mô tả CV:\r Lập báo cáo thuế theo quy định,…\r Theo dõi việc lập bảng kê hóa đơn GTGT đầu ra, hóa đơn đầu vào....\r Lập các báo cáo nội bộ theo yêu cầu nhà quản trị doanh nghiệp: Báo cáo tài chính, báo cáo tổng hợp chi phí, doanh thu,…", "job_requirement": "\r\n- 01 nhân viên\r - làm việc toàn thời gian\r - nghiêm túc trong công việc, hòa đồng", "job_benefit": "", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " Ấp Phú Xuân, TT Mái Dầm, Châu Thành, Hậu Giang ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Kế toán / Kiểm toán"], "province": "Hậu Giang", "com_phone": "0939911951"},
{"status": 1, "job_title": "Nhân viên phụ bếp bánh Parttime (03 người)", "job_link": "https://vieclamcantho.com.vn/lumos-cake-bread-tuyen-dung-nhan-vien-phu-bep-banh-parttime-03-nguoi-41265.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/609885438484-1635997535.png", "company": ["LUMOS CAKE & BREAD"], "job_description": "\r\n- Các công tác chuẩn bị cho việc sản xuất hàng ngày: chuẩn bị và sơ chế các nguyên vật liệu cần thiết, vo tạo hình và nướng bánh, đóng gói bánh \r - Các công việc hỗ trợ thợ làm bánh khác: bao bánh, dán tem…\r - Vệ sinh khu vực làm việc trước khi ra về \r * Hình thức làm việc Parttime: Xoay ca, làm được tối thiểu 4 ca/ tuần\r Ca 1: 7 giờ - 12 giờ 30 phút\r Ca 2: 12 giờ 30 phút - 16 giờ\r * Nơi làm việc - Xưởng sản xuất bánh: 233/34/19B Nguyễn Văn Cừ, An Hoà, Ninh Kiều, Cần Thơ.", "job_requirement": "\r\n- Không yêu cầu kinh nghiệm, sẽ được đào tạo", "job_benefit": "\r\n* Lương: 16.000 - 17.000 đồng/ giờ ", "deadline": "* Hạn nộp: 28-10-2023", "com_location": " Số 06 Phan Văn Trị, Ninh Kiều, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Thực phẩm / Đồ uống"], "province": "Cần Thơ", "com_phone": "0766352141"},
{"status": 1, "job_title": "Nhân viên thu ngân Fulltime", "job_link": "https://vieclamcantho.com.vn/lumos-cake-bread-tuyen-dung-nhan-vien-thu-ngan-fulltime-41266.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/609885438484-1635997535.png", "company": ["LUMOS CAKE & BREAD"], "job_description": "\r\n• Thực hiện tư vấn và thanh toán \r • Chịu trách nhiệm quản lý doanh thu trong ca\r • Kiểm tra tồn cuối và kết ca (ca/ngày) bàn giao cho ca sau hoặc ngày.\r * Hình thức làm việc\r - Xoay ca, mỗi ca 8 tiếng (Cửa hàng hoạt động từ 7-22h)\r - Tuần được nghỉ: 01 ngày, \r - Đi làm được các ngày Lễ, tết, chủ nhật\r - 01 ngày phép năm/ tháng khi kí HDLD chính thức\r * Nơi làm việc - Cửa hàng LUMOS: 295A Nguyễn Văn Cừ nối dài, Phường An Khánh, quận Ninh Kiều, TP Cần Thơ", "job_requirement": "\r\n- Vui vẻ, hòa đồng, có trách nhiệm với công việc", "job_benefit": "\r\n-\tLương căn bản: 5.000.000 đồng - 6.000.000 đồng + Thưởng KPI \r\n-\tChế độ BHXH, lương tháng 13, xét nâng lực định kì \r\n-\tGiảm giá mua hàng nhân viên, Year end Party, Team building..", "deadline": "* Hạn nộp: 28-10-2023", "com_location": " Số 06 Phan Văn Trị, Ninh Kiều, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": [" Dịch vụ khách hàng / Tư vấn / CSKH"], "province": "Cần Thơ", "com_phone": "0766352141"},
{"status": 1, "job_title": "Nhân Viên Kinh Doanh", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-shai-tuyen-dung-nhan-vien-kinh-doanh-41264.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/13350544951-1697680277.jpg", "company": ["CÔNG TY TNHH SHAI"], "job_description": "\r\n- Tìm kiếm khách hàng tiềm năng.\r - Tư vấn và giải đáp thắc mắc cho khách hàng.\r - Tạo và quản lý hồ sơ khách hàng.\r - Tạo báo giá và đề xuất.\r - Quản lý quá trình bán hàng.\r - Hỗ trợ khách hàng sau bán hàng.", "job_requirement": "\r\n- Yêu cầu: Nam - từ 20T trở lên\r - Trình độ: Cao đẳng\r - Tối thiếu 6 tháng kinh nghiệm đi kinh doanh thị trường", "job_benefit": "\r\n- Tổng thu nhập không dưới 7.000.000 đồng \r\n- BHXH, BHYT đầy đủ. \r\n- Được hưởng phần trăm hoa hồng dự án.", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " 231-233 Đường D1 KDC Hồng Loan, phường Hưng Thạnh, quận Cái Răng, TPCT ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0566661929"},
{"status": 1, "job_title": "Kỹ sư cây ăn trái", "job_link": "https://vieclamcantho.com.vn/bmi-group-tuyen-dung-ky-su-cay-an-trai-41267.html", "job_salary": " 10 - 12 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/446403300128-1667180653.jpg", "company": ["BMI GROUP"], "job_description": "\r\n- Tư vấn kỹ thuật, giải đáp thắc mắc cho nông dân \r - Quảng bá các sản phẩm của công ty theo chiến dịch Marketing của công ty \r - Phun trình diễn các sản phẩm của công ty chứng minh hiệu quả và chất lượng trước bà con nông dân \r - Quay video sau khi phun trình diễn và video phóng sự theo yêu cầu\r - Phun thử nghiệm đối với sản phẩm mới \r - Tổ chức hội thảo đầu bờ", "job_requirement": "\r\n- Tốt nghiệp Đại học trở lên chuyên ngành Nông nghiệp \r - Có ít nhất 10 năm kinh nghiệm ở vị trí tương đương \r - Nắm vững kiến thức về cây ăn trái và cây lúa \r - Có thể làm việc độc lập và theo nhóm, khả năng chịu áp lực công việc \r - Có kiến thức về các sản phẩm phân bón và thuốc BVTV", "job_benefit": "\r\n- Mức lương thỏa thuận (tùy theo năng lực và kinh nghiệm của mỗi ứng viên) \r\n- Môi trường làm việc chuyên nghiệp, năng động. Đồng nghiệp thân thiện, hỗ trợ \r\n- Đóng BHXH, BHYT, BH thất nghiệp và các chế độ chính sách theo Bộ Luật Lao Động \r\n- Hưởng đầy đủ chính sách phúc lợi của công ty: Phụ cấp ăn trưa, Thưởng các dịp lễ tết, lương tháng thứ 13, Teambuilding, du lịch thường niên. \r\n- Được đề xuất trao đổi với cấp quản lý để thực hiện công việc được hiệu quả hơn \r\n- Đi công tác bằng ô tô và có tài xế của công ty, công ty hỗ trợ công tác phí", "deadline": "* Hạn nộp: 02-11-2023", "com_location": " 179 Võ Văn Kiệt, Long Hoà, Bình Thủy, Cần Thơ ", "expRequire": " Trên 5 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Nông / Lâm / Ngư nghiệp"], "province": "Cần Thơ", "com_phone": "0939661155"},
{"status": 1, "job_title": "Digital Leader", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-digital-leader-41268.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n+ Lập kế hoạch, triển khai và theo dõi chiến lược quảng cáo của các sản phẩm trên các kênh Online như: Facebook, Zalo, TikTok, Instagram, Google, LinkedIn,...\r + Thực hiện việc đổi mới, phát triển các nền tảng, chiến dịch về Marketing cho hoạt động kinh doanh.\r + Triển khai các chiến dịch về sản phẩm hoặc thương hiệu thông qua các công cụ Digital Marketing (SEO/SEM, Social Media, Mobile Marketing, Online Advertising, Email Marketing, SMS Marketing, Affiliate Marketing,…).\r + Quản lý đội ngũ chuyên viên Digital Marketing, tuyển dụng, đào tạo các kỹ năng cho phòng Digital Marketing. \r ", "job_requirement": "\r\n\tTrình độ : Tốt nghiệp cao đẳng, đại học chuyên ngành truyền thông, maketing.\r -\tKinh nghiệm: tổi thiểu 1 năm tại vị trí tương đương \r -\tKiến thức chuyên môn:\r + Có hiểu biết sâu rộng và có kinh nghiệm sử dụng các kênh truyền thông số, công cụ số trong công việc\r + Có chiến lược, tư duy tốt \r + Có kiến thức bài bản về maketing, đặc biệt là maketing digital\r + Có kiến thức và am hiểu về PPC. Google Adwords, SEO, quản trị nội dung, InDesign và các phần mềm thiết kế \r + Sử dụng thành thạo các công cụ số và kênh truyền thông \r + Sử dụng thành thạo photoshop và các công cụ thiết kế thiết kế khác \r ", "job_benefit": "\r\n- Chế độ bảo hiểm đầy \r\n- Chế độ lương thưởng\r\n- Thời gian thử việc: 1 tháng ", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "Thực Tập Sinh", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-shai-tuyen-dung-thu-c-ta-p-sinh-41269.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/13350544951-1697680277.jpg", "company": ["CÔNG TY TNHH SHAI"], "job_description": "\r\n- Marketing: Lên kế hoạch, thực hiện triển khai các chiến dịch quảng cáo trên Facebook, Google, Tiktok, Zalo, tập trung vào Tiktok mảng Thương Mại Điện Tử.\r - Nhân Viên Kinh Doanh: Tìm kiếm và tạo mạng lưới khách hàng tiềm năng (online và offline)\r Chăm sóc các khách hàng lớn và khách hàng cũ của công ty\r Cập nhật dữ liệu khách hàng theo quy trình\r Khảo sát nhu cầu của khách hàng và thúc đẩy họ tìm hiểu thêm về các công cụ kinh doanh online mà Công ty đang cung cấp\r Được training kịch bản cuộc gọi để sử dụng trong quá trình làm việc.", "job_requirement": "\r\n- Vui vẻ, năng động sáng tạo, hòa nhập với mọi người.\r - Có khả năng sáng tạo, tư duy tốt\r - Khả năng tự học hỏi cao.\r - Đáp ứng được về thời gian thời gian thực tập (8h - 17h30, nghỉ trưa 1:30h, nghĩ chiều thứ 7) như nhân viên chính thức, sau 2 tháng thực tập có thể làm nhân viên chính thức (nếu 2 bên phù hợp) (nếu bận 1 - 2 buổi trên tuần cty có hỗ trợ linh hoạt)", "job_benefit": "", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " 231-233 Đường D1 KDC Hồng Loan, phường Hưng Thạnh, quận Cái Răng, TPCT ", "expRequire": " Không yêu cầu                                        ", "workingType": " Thực tập                                        ", "educationRequire": " Cao đẳng", "major": ["Bán hàng / Kinh doanh", "Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0566661929"},
{"status": 1, "job_title": "Nhân viên Design", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-nhan-vien-design-41270.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n-\t+ Chịu trách nhiệm thiết kế các ấn phẩm (poster, tờ rơi, standee, backdrop, bandroll, thư mời,…) hỗ trợ cho việc quảng bá, tuyển sinh, hoạt động đào tạo, tổ chức sự kiện của công ty;\r + Thiết kế các ấn phẩm đồ họa: Logo, catalogue, nhận diện thương hiệu,…\r + Thiết kế các mẫu quảng cáo, brochure, banner ... theo ý tưởng có trước\r + Chụp ảnh, chỉnh sửa ảnh cho các sự kiện của thương hiệu, sự kiện nội bộ của công ty\r + Cùng triển khai các chương trình Marketing/PR cho các sự kiện, chiến dịch của công ty\r + Chỉnh sửa, hoàn thiện sản phẩm theo yêu cầu\r + Thực hiện các công việc theo sự phân công của quản lý\r ", "job_requirement": "\r\n\tTrình độ : Tốt nghiệp cao đẳng, đại học chuyên ngành quản trị đồ họa, thiết kế đồ họa\r -\tKinh nghiệm: Tổi thiểu 1 nămtại vị trí tương đương \r -\tKiến thức chuyên môn:\r + Sử dung thành thạo Photoshop, Illstrator, Indesign, phần mềm chỉnh sửa video và các công cụ hỗ trợ khác\r + Có khả năng , biết về in ấn\r + Có khả năng quản trị, thiết kế website\r + Có mục tiêu , hoài bão đam mê, nhiệt huyết trong công việc\r + Khả năng thẩm mỹ tốt, tính năng động, sáng tạo, logic.\r + Luôn chủ động trong công việc \r ", "job_benefit": "\r\nChế độ bảo hiểm\r\nChế độ lương thưởng\r\n", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "Lái Xe Container (Sl:03)", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-mtv-nong-nghiep-thien-loc-thang-tuyen-dung-lai-xe-container-sl-03-41271.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-mtv-nong-nghiep-thien-loc-thang1561968052.jpg", "company": ["CÔNG TY TNHH MTV NÔNG NGHIỆP THIÊN LỘC THẮNG"], "job_description": "\r\n- Mặt hàng: phân bón. Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn.", "job_requirement": "\r\n- Số lượng: 03 Nam\r - Năng động, chịu khó, nhiệt tình với công việc\r - Có bằng lái xe FC\r - Có kinh nghiệm lái xe\r - Sức khỏe tốt\r - Trung thực có trách nhiệm, nhiệt tình\r - Độ tuổi: Trên 25\r - Phẩm chất đạo đức tốt (không có tiền án, tiền sự). Có sức khỏe tốt.\r - Ưu tiên ứng viên là người địa phương (Bình Minh - Vĩnh Long)", "job_benefit": "\r\n- Chế độ & quyền lợi đầy đủ theo quy định của Pháp luật \r\n- Mức lương: Trao đổi trực tiếp khi phỏng vấn TB từ 15 triệu/tháng.", "deadline": "* Hạn nộp: 28-10-2023", "com_location": " A12-16 Đường số 1, KDC Nam Long, P. Hưng Thạnh, Q. Cái Răng, TPCT ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Vận chuyển / Giao nhận / Kho vận / Tài xế"], "province": "Vĩnh Long", "com_phone": "0971209722"},
{"status": 1, "job_title": "Marketing Tổng Hợp", "job_link": "https://vieclamcantho.com.vn/cong-ty-cp-dong-a-tuyen-dung-marketing-tong-hop-41274.html", "job_salary": " 10 - 12 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/48541878288-1697681939.jpg", "company": ["CÔNG TY CP ĐÔNG Á"], "job_description": "\r\nQuan hệ báo cáo:\r -\tBộ phận GĐ Đông Á chi nhánh Miền Nam và Marketing Viecom ( theo ủy quyền công việc )\r -\tGián tiếp: BGĐ và các Đơn vị/ Bộ phận khác.\r Hoàn thành các nhiệm vụ sau: \r -\tPhối hợp với nhân sự của Viecom để thực hiện nhiệm vụ quản lý tin bài trên website Đông Á.\r -\tEdit lại tin bài theo chuẩn thông tin của Đông Á.\r -\tQuản lý Voice IP. Trực hotline tổng đài, sàng lọc các lead để chuyển bộ phận kinh doanh khai thác ( khi được ủy ) \r -\tQuản lý các vật tư, tài sản, hợp đồng (trade, digital, media, cskh), chứng từ các loại liên quan đến marketing ( khu vực Miền Nam)\r -\tQuản lý các data, dữ liệu khách hàng.\r -\tQuản lý các tài nguyên thiết kế, (mẫu maquette marketing đã được duyệt), quản lý các tài nguyên media ( các video, các hình ảnh đã chụp làm tư liệu, các thước phim quay thô phục vụ cho việc tái sử dụng )\r -\tQuản lý các tài nguyên digital ( website, tên miền, module web, data sản phẩm, bài viết cho web…vv)\r -\tQuản lý các tài liệu liên quan đến thương hiệu (guildline, giấy chứng nhận bảo hộ thương hiệu…)\r -\tPhụ trách việc đăng ký các thủ tục pháp lý liên quan đến Marketing ( thương hiệu, giấy phép quảng cáo, khai báo hoạt động marketing, bảo hộ, khai báo các chương trình khuyến mãi\r -\tGiám sát tổng hợp các kế hoạch thực hiện của bộ phận theo /Tháng/Quý/Năm\r -\tTổng hợp báo cáo cho GĐ Marketing, GĐ chi nhánh.\r -\tThực hiện các hoạt động trade marketing – Hội thảo, hội nghị đầu bờ, quảng cáo ngoài trời, quảng cáo tại NPP, Đại Lý. Giám sát sản xuất những vật tư quảng cáo.\r -\tPhụ trách các hoạt động mua bán trong phòng phục vụ cho hoạt động marketing và các hoạt động khác của công ty thuộc trách nhiệm bộ phận mình.\r -\tThực hiện các công tác thanh quyết toán của bộ phận\r -\tQuay phim theo kịch bản đã lên sẵn từ bộ phận Marketing Viecom hoặc Mr. Đồng Hà (kênh youtube media)\r -\tThực hiện các nhiệm vụ do Ban Giám Đốc yêu cầu\r ", "job_requirement": "\r\n- Số lượng: 01 (Nữ/Nam)\r - Tiếng Anh giao tiếp cơ bản \r - Kỹ năng cần có:\r -\tExcell; word, powerpoint, internet và các ứng dụng công nghệ bổ trợ tốt.\r -\tCó kỹ năng tổ chức, phân công,\r -\tLàm việc độc lập và làm việc nhóm\r -\tCó tinh thần học hỏi và tiếp thu nhanh\r Kinh nghiệm: Có 1 năm kinh nghiệmMarketing \r Thái độ/phẩm chất:\r -\tCẩn thận, trung thực, nhiệt tình với công việc.\r -\tKhả năng chịu áp lực công việc, xử lý công việc nhạy bén và hiệu quả.\r -\tTư duy logic.\r Yêu cầu khác (thể chất,…): Sức khỏe tốt", "job_benefit": "\r\nMức lương: 10-14 triệu \r\nĐược đóng đầy đủ các chế độ bảo hiểm theo quy định nhà nước.\r\nThời gian làm việc: Theo giờ hành chính 7h30 đến 17h (nghỉ trưa 11h30 - 1h) hoặc theo điều động tùy từng thời điểm. \r\nĐịa điểm làm việc: Tại văn phòng chi nhánh công ty Đông Á tại Cần Thơ và HCM. \r\nTrang thiết bị, công cụ dụng cụ: Máy tính, và các thiết bị văn phòng khác, máy ghi hình, ghi âm, các công cụ phục vụ hoạt động", "deadline": "* Hạn nộp: 20-11-2023", "com_location": " Số 60 đường Nguyễn Thị Tính, Phường Bùi Hữu Nghĩa, Quận Bình Thủy, Tp. Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0932929763"},
{"status": 1, "job_title": "TỔ TRƯỞNG SẢN XUẤT", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-may-tay-do-tuyen-dung-to-truong-san-xuat-41275.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-co-phan-may-tay-do8831671072263.jpg", "company": ["Công Ty Cổ Phần may Tây Đô"], "job_description": "\r\n- Nhận lệnh sản xuất từ Giám đốc Xí nghiệp để biết thông tin mã hàng chuẩn bị vào chuyền.\r - Cùng với Quản đốc lầu, Kaizen, Kỹ thuật chuyền ghép bước công việc, phân công lao động và thiết kế chuyền.\r - Cùng với Quản đốc lầu, Kaizen, Kỹ thuật chuyền, cơ điện xếp chuyền theo bảng thiết kế chuyền.\r - Sử dụng bảng cung cấp bán thành phẩm chuyền may (bảng sô) để đặt và theo dõi bán thành phẩm đưa vào chuyền may.\r - Căn cứ vào nhịp độ sản xuất để theo dõi nhịp độ của từng công nhân.\r - Đôn đốc và theo dõi năng suất từng giờ, kiểm soát đúng giới hạn hàng tồn tại từng vị trí công nhân để xử lý nếu có vấn đề phát sinh.\r - Cập nhật đầy đủ và đúng giờ các nội dung trên biểu mẫu SQDC.\r - Vét chuyền đúng thời gian quy định (tối đa 1 ngày (24 giờ) sau khi kết thúc mã hàng cũ), giao hàng đúng tiến độ.\r - Kiểm tra năng suất cuối ngày của công nhân và phối hợp với Kaizen, Kỹ thuật, Quản đốc xưởng xếp hệ số lương ngày.\r - Theo dõi chặt chẽ tiền lương của công nhân để có hướng điều chỉnh hoặc hỗ trợ thích hợp.\r ", "job_requirement": "\r\n- Số lượng: 02\r - Có kinh nghiệm trong sản xuất", "job_benefit": "", "deadline": "* Hạn nộp: 06-12-2023", "com_location": " 73 Mậu Thân, phường An Hòa, quận Ninh Kiều, TPCT ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Dệt may / Da giày"], "province": "Cần Thơ", "com_phone": "02923894923"},
{"status": 1, "job_title": "KỸ THUẬT MAY", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-may-tay-do-tuyen-dung-ky-thuat-may-41276.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-co-phan-may-tay-do8831671072263.jpg", "company": ["Công Ty Cổ Phần may Tây Đô"], "job_description": "\r\n- Nhận tài liệu kỹ thuật, mẫu rập từ P.Kỹ thuật-Công nghệ (KT-CN). \r - Đọc kỹ và đối chiếu các loại tài liệu (TCKT, bảng HDSD NPL, Sản phẩm mẫu, Lệnh SX, mẫu-râp...)\r- Trước khi may mẫu đối hoặc làm mock-up những BCV khó phải phối hợp với nhóm phòng KT-CN để xác định những điểm chất lượng then chốt.\r - May mẫu đối sau đó viết lại quy trình lắp ráp của sản phẩm, chuyển cho Kaizen trước 3 ngày khi vào mã hàng mới.\r - Phối hợp với Kỹ Thuật trưởng xác định TBMM, cử gá lắp cho đơn hàng mới, đăng ký TBMM cho cơ điện ít nhất 2 ngày.\r - Đối với các BCV có tính chất phức tạp cần nhận BTP để tập may trước khi vô chuyền.", "job_requirement": "\r\n- Số lượng: 02\r - Kinh nghiệm tối thiểu 1 năm\r ", "job_benefit": "", "deadline": "* Hạn nộp: 06-12-2023", "com_location": " 73 Mậu Thân, phường An Hòa, quận Ninh Kiều, TPCT ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Dệt may / Da giày"], "province": "Cần Thơ", "com_phone": "02923894923"},
{"status": 1, "job_title": "Phó Quản lý kho vận", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-cong-nghe-nano-bsb-tuyen-dung-pho-quan-ly-kho-van-41278.html", "job_salary": " 12 - 15 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/907484983203-1649814594.png", "company": ["CÔNG TY CỔ PHẦN CÔNG NGHỆ NANO BSB"], "job_description": "\r\n-Quản lý kho, tổ chức thực hiện tiếp nhận và thực hiện các thủ tục nhập xuất vật tư, thành phẩm đúng theo quy định công ty.\r - Tiếp nhận, tổ chức phân loại nhận dạng, chất xếp, bảo quản các sản phẩm đang quản lý theo đúng sơ đồ kho, đạt yêu cầu mỹ quan, vệ sinh công nghiệp, an toàn PCCC.\r - Cập nhật số lượng vật tư xuất nhập trong ngày.\r - Lập báo cáo tồn kho, báo cáo xuất nhập tồn.\r - Thực hiện các công việc khác theo yêu cầu của Trưởng Bộ phận.\r - Chi tiết công việc trao đổi khi phỏng vấn.", "job_requirement": "\r\n- Tốt nghiệp Cao đẳng trở lên (Ưu tiên chuyên ngành liên quan);\r - Có ít nhất 2 năm kinh nghiệm ở vị trí tưởng đương (Quản lý kho, vận hành giao hàng...);\r - Cẩn thận, nhanh nhẹn, có trách nhiệm trong công việc;\r - Trung thực, chính xác, có sức khỏe tốt và nhiệt tình trong công việc;", "job_benefit": "\r\n- Thời gian thử việc: 02 tháng. \r\n- Mức lương: Thỏa thuận. \r\n- Hưởng đầy đủ chế độ BHXH, BHYT, BHTN và các chế độ phúc lợi khác theo quy định của công ty và luật lao động.", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " KV Long Châu, P. Tân Lộc, Q. Thốt Nốt, TP. Cần Thơ ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Vận chuyển / Giao nhận / Kho vận / Tài xế"], "province": "Cần Thơ", "com_phone": "0796862078"},
{"status": 1, "job_title": "Diễn họa Kiến trúc", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-vacs-viet-nam-tuyen-dung-dien-hoa-kien-truc-41280.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-vacs-viet-nam3781658823363.jpg", "company": ["CÔNG TY TNHH VACS VIỆT NAM"], "job_description": "\r\n- Hỗ trợ các khâu trình bày và diễn họa thiết kế cho các công ty Kiến trúc lớn ở Nhật Bản, đa dạng về thể loại công trình.\r - Thiết lập góc cam, ánh sáng, vật liệu.... và render bằng Vray hoặc Corona.\r - Xử lý hậu kỳ bằng Photoshop.\r - Các thể loại sản phẩm: Still Images, Panorama,…\r ", "job_requirement": "\r\n- Đọc hiểu bản vẽ tốt.\r - Biết sử dụng các phần mềm: 3ds Max, V-Ray hoặc Corona, Photoshop.\r - Có kinh nghiệm diễn họa kiến trúc ở studio hoặc thiết kế kiến trúc 1 năm trở lên.\r - Biết thêm các phần mềm khác là lợi thế lớn.\r - Có mắt nhìn thẩm mỹ tốt.\r - Có thể đi công tác theo yêu cầu công việc.\r - Có khả năng làm việc nhóm, nhiệt tình và tinh thần trách nhiệm cao.\r Thời gian:\r - Thời gian thử việc: 2 tháng.\r - Thời gian làm việc: 05 ngày/ tuần.\r ", "job_benefit": "\r\nMức lương: thỏa thuận theo năng lực \r\nQuyền lợi được hưởng \r\n1. Thưởng 2 lần/năm. \r\n2. Đánh giá lương định kỳ 2 lần/năm. \r\n3. Được đào tạo theo tiêu chuẩn của Nhật. \r\n4. Có cơ hội đi công tác Nhật Bản. \r\n5. Ký hợp đồng và đóng BHXH đầy đủ theo quy định của pháp luật. \r\n6. Khám sức khỏe định kỳ. \r\n7. Bảo hiểm sức khỏe Bảo Việt: \r\n-Thâm niên chính thức từ 01 năm. \r\n-Chưa đủ thâm niên chính thức 01 năm nhưng có chức vụ từ Team Leader trở lên. \r\n8. Du lịch theo kế hoạch. \r\n9. Môi trường làm việc năng động, cơ hội thăng tiến nhanh và nâng cao năng lực bảnthân. \r\n10. Lương tăng ca được chi trả (nếu có). \r\n11. 12 ngày phép/năm, thâm niên từ 05 năm sẽ có 13 ngày phép/năm. \r\n12. Chế độ mừng sinh con, kết hôn, sinh nhật. \r\n13. Các CLB thể thao, âm nhạc. \r\n \r\n \r\n", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " Tầng 3, Trung tâm dịch vụ việc làm Thanh niên, Số 41 CMT8, Q.Ninh Kiều, TP. Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Kiến trúc / Nội ngoại thất"], "province": "Cần Thơ", "com_phone": "02363638877"},
{"status": 1, "job_title": "NHÂN VIÊN MARKETING", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuy-san-chau-phi-tuyen-dung-nhan-vien-marketing-41281.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-co-phan-thuy-san-chau-phi2591681979950.jpg", "company": ["Công Ty Cổ Phần Thuỷ Sản Châu Phi"], "job_description": "\r\n• Xây dựng và triển khai kế hoạch marketing cho các sản phẩm của công ty;\r • Quản lý và phát triển chiến dịch quảng bá và xây dựng thương hiệu qua các công cụ marketing Online/Offline (SEO/SEM, Online Advertising, Email Marketing, Social Media, …);\r • Phân tích và đánh giá hiệu quả các hoạt động marketing, đo lường hiệu quả và tối ưu hóa chiến lược marketing dựa trên dữ liệu phân tích;\r • Phối hợp với các bộ phận liên quan trong công ty để đảm bảo tính nhất quán của chiến lược marketing tổng thể của công ty;\r • Nghiên cứu thị trường, khách hàng mục tiêu, đối thủ cạnh tranh để đưa ra các kế hoạch Marketing hiệu quả;\r • Phối hợp với bộ phận Kinh doanh tiếp nhận phản hồi của khách hàng trước & sau mỗi chương trình nhằm cải thiện, nâng cao hiệu quả các hoạt động marketing;\r • Thực hiện các công việc khác theo sự phân công của Trưởng bộ phận / Ban Giám đốc Yêu cầu ứng viên", "job_requirement": "\r\n• Tốt nghiệp đại học chuyên ngành Marketing, Quản trị kinh doanh, các ngành có liên quan;\r • Ưu tiên có kinh nghiệm ở vị trí tương đương\r • Có kỹ năng phân tích và xử lý dữ liệu tốt, khả năng đưa ra quyết định dựa trên số liệu\r • Có khả năng sáng tạo, đam mê tìm hiểu và thử nghiệm các công nghệ và xu hướng mới nhất của ngành marketing\r • Hiểu biết và sử dụng thành thạo các công cụ Marketing digital như Google Analytics, Facebook Business, SEO, Tiktok, các nền tảng quảng cáo trực tuyến;\r • Kỹ năng giao tiếp tốt, có khả năng làm việc độc lập và làm việc nhóm;\r • Thái độ làm việc tốt, cầu tiến, ham học hỏi;\r • Ưu tiên ứng viên yêu thích thể thao, am hiểu về thị trường, đặc biệt là thị trường đồ thể thao, gym", "job_benefit": "\r\n-\t Mức lương: thoả thuận (cộng thêm phụ cấp ăn trưa) \r\n-\tThời gian làm việc: Từ thứ 2 đến thứ 7. \r\n-\tLàm việc trong môi trường truyền thông năng động, trẻ trung, chuyên nghiệp. \r\n-\tCác cơ chế, quyền lợi khác dành cho nhân viên tại công ty. \r\n-\tChi tiết trao đổi trong buổi phỏng vấn. \r\n", "deadline": "* Hạn nộp: 15-11-2023", "com_location": " Số 75, Đường B19, KDC 91B, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0949721795"},
{"status": 1, "job_title": "PHỤ KHO VẬT TƯ", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuy-san-co-chien-tuyen-dung-phu-kho-vat-tu-41282.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/788247549292-1673076462.png", "company": ["CÔNG TY CỔ PHẦN THỦY SẢN CỔ CHIÊN"], "job_description": "\r\n- Kiểm tra nhập, xuất, tồn vật tư\r - Sắp xếp ngăn nắp vật tư\r - Quản lí, điều động nhân sự hợp lí", "job_requirement": "\r\nNgành học :KẾ TOÁN\r Tốt nghiệp Trung cấp chính quy loại GIỎI trở lên\r Biết vi tính Word, Excel\r Số Lượng : 01\r Tuổi : 21-30 tuổi\r Năng động, tự tin, thích tìm tòi, học hỏi\r Có khả năng làm việc độc lập và làm việc nhóm", "job_benefit": "", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " Lô 2-9A1, KCN TRÀ NÓC 2, P. PHƯỚC THỚI, Q. Ô MÔN, TP. CẦN THƠ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Trung cấp", "major": ["Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "0939416016"},
{"status": 1, "job_title": "BRAND MARKETING", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-manhomes-can-tho-doi-tac-chien-luoc-vinhomes-tuyen-dung-brand-marketing-41285.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/709307190396-1625642539.jpg", "company": ["Công ty TNHH Manhomes Cần Thơ - Đối tác chiến lược Vinhomes"], "job_description": "\r\n- Chịu trách nhiệm chính về việc quản lý và phát triển thương hiệu Công ty;\r - Phụ trách các kênh truyền thông của công ty như Fanpage, Website, Youtube,\r Tiktok...\r - Xây dựng, kiểm soát, và phát triển thương hiệu từng cá nhân trong Công ty;\r - Thực hiện công việc theo yêu cầu của Trưởng bộ phận Marketing.", "job_requirement": "\r\n- Tốt nghiệp trung cấp;\r - Có Laptop cá nhân;\r - Có kỹ năng làm việc nhóm và hoàn thành tốt DEADLINE;\r - Tự tin, có phong thái chuyên nghiệp, khéo léo và cẩn thận;\r - Ngoại hình ưa nhìn, trung thực, có kỹ năng giao tiếp và xử lý tình huống tốt.", "job_benefit": "\r\n- LƯƠNG CƠ BẢN 6.000.000 VNĐ/tháng + KPI (Khởi điểm 2.000.000đ) + TIỀN THƯỞNG TRÊN DOANH THU CÔNG TY \r\n- ĐƯỢC ĐÀO TẠO ĐẦY ĐỦ về mô hình kinh doanh, văn hóa doanh nghiệp, quy trình, chính sách,... để chủ động hoàn thành tốt công việc; \r\n- Sản phẩm công ty mang giá trị THƯƠNG HIỆU UY TÍN: VINHOMES; \r\n- Môi trường làm việc chuyên nghiệp, TEAMWORK, VĂN HÓA DOANH NGHIỆP “ Kỷ luật là tự do; Chủ động trong thái độ; Tích cực trong Tư Duy”; \r\n- BHYT, BHXH, và các phúc lợi xã hội khác; \r\n- Các hoạt động tập thể: Teambuilding, tham gia đội bóng đá của Công ty, Vui chơi, Du lịch,..", "deadline": "* Hạn nộp: 05-11-2023", "com_location": " A7-4 đường số 5, KDC Nam Long, Tp Cần Thơ (ngay cafe Nam Long Garden) Link: https://goo.gl/maps/KqtMFhCLTeBqChAVA ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Trung cấp", "major": ["Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "02922225239"},
{"status": 1, "job_title": "CHUYÊN VIÊN TƯ VẤN VINHOMES", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-manhomes-can-tho-doi-tac-chien-luoc-vinhomes-tuyen-dung-chuyen-vien-tu-van-vinhomes-41288.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/709307190396-1625642539.jpg", "company": ["Công ty TNHH Manhomes Cần Thơ - Đối tác chiến lược Vinhomes"], "job_description": "\r\n- Giới thiệu và tư vấn khách hàng mua các sản phẩm của công ty;\r - Tìm kiếm, thiết lập và phát triển mạng lưới khách hàng tiềm năng;\r - Chịu trách nhiệm đưa sản phẩm đến gần hơn với khách hàng thông qua các hoạt động PR, quảng cáo;\r - Giải quyết các vấn đề và phàn nàn để đảm bảo độ hài lòng, tin cậy của khách hàng;\r - Nghiên cứu, thăm dò thị trường tiềm năng;", "job_requirement": "\r\n- Độ tuổi 20 đến 32;\r - Có Laptop cá nhân;\r - Có kỹ năng làm việc nhóm và hoàn thành tốt DEADLINE;\r - Tự tin, có phong thái chuyên nghiệp, khéo léo và cẩn thận;\r - Ngoại hình ưa nhìn, trung thực, có kỹ năng giao tiếp và xử lý tình huống tốt.", "job_benefit": "\r\n- LƯƠNG CƠ BẢN từ 5.200.000 VNĐ/tháng + HOA HỒNG +THƯỞNG NÓNG + THƯỞNG TAGRET \r\n- ĐƯỢC ĐÀO TẠO ĐẦY ĐỦ về mô hình kinh doanh, văn hóa doanh nghiệp, quy trình, chính sách,... để chủ động hoàn thành tốt công việc; \r\n- Sản phẩm công ty mang giá trị THƯƠNG HIỆU UY TÍN: VINHOMES; \r\n- Môi trường làm việc chuyên nghiệp, TEAMWORK, VĂN HÓA DOANH NGHIỆP “ Kỷ luật là tự do; Chủ động trong thái độ; Tích cực trong Tư Duy” \r\n- BHYT, BHXH, và các phúc lợi xã hội khác; \r\n- Các hoạt động tập thể: Teambuilding, tham gia đội bóng đá của Công ty, Vui chơi, Du lịch,..", "deadline": "* Hạn nộp: 05-11-2023", "com_location": " A7-4 đường số 5, KDC Nam Long, Tp Cần Thơ (ngay cafe Nam Long Garden) Link: https://goo.gl/maps/KqtMFhCLTeBqChAVA ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Bất động sản", " Dịch vụ khách hàng / Tư vấn / CSKH"], "province": "Cần Thơ", "com_phone": "02922225239"},
{"status": 1, "job_title": "IT", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-dich-vu-ivy-tuyen-dung-it-41291.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/6960552746-1693906458.jpg", "company": ["CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ IVY"], "job_description": "\r\n- Cài đặt máy trạm trong mạng và các thiết bị ngoại vi cần thiết (chẳng hạn như bộ định tuyến, máy in, máy photocopy...).\r - Đảm bảo phần cứng máy tính như ổ cứng HDD, chuột, bàn phím... hoạt động bình thường.\r - Cài đặt và lập cấu hình phiên bản thích hợp theo tiêu chuẩn kỹ thuật.\r - Xây dựng và duy trì mạng cục bộ sao cho đạt hiệu quả làm việc tối ưu.\r - Bảo đảm tính bảo mật và riêng tư cho hệ thống mạng và máy tính.\r - Cung cấp định hướng và hướng dẫn cho người dùng về phương thức hoạt động của phần mềm mới và thiết bị máy tính.\r - Sắp xếp và lên lịch nâng cấp và bảo dưỡng hệ thống mà không ảnh hưởng đến tiến độ làm việc của nhân viên khác trong công ty.\r - Kiểm tra, chẩn đoán và khắc phục sự cố (sửa chữa hoặc thay thế linh kiện, gỡ lỗi...).\r - Ghi chép nhật ký sữa chữa và bảo dưỡng thiết bị theo quy định.\r - Theo dõi số lượng máy tính và thiết bị mạng và đặt hàng khi thiếu.", "job_requirement": "\r\n- Có bằng cao đẳng, Đại học chuyên ngành công nghệ thông tin và các ngành có liên quan \r - Có kinh nghiệm làm việc ở vị trí nhân viên IT hoặc vị trí liên quan.\r - Kỹ năng chẩn đoán và giải quyết vấn đề.\r - Kỹ năng giao tiếp tốt. Đây là kỹ năng không thể thiếu dù bạn ứng tuyển nhân viên IT hay bất cứ công việc gì. Cùng tìm hiểu kỹ năng giao tiếp để biết tại sao chúng lại quan trọng nhé.\r - Kỹ năng tổ chức công việc và quản lý thời gian.\r - Hiểu biết sâu rộng về hệ thống máy tính và mạng.\r - Am hiểu về nguyên tắc bảo mật mạng và dữ liệu.\r - Sử nhân chuyên ngành CNTT, Toán ứng dụng hoặc bằng cấp liên quan.", "job_benefit": "\r\n- Mức lương thỏa thuận\r\n- Chế độ bảo hiểm\r\n- Chế độ lương thưởng\r\n- Môi trường làm việc năng động ", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " 131 Nguyễn Văn Cừ, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Bảo trì / Sửa chữa", "CNTT - Phần cứng / Mạng"], "province": "Cần Thơ", "com_phone": "0939206969"},
{"status": 1, "job_title": "Nhân viên bán hàng", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-quang-cao-dong-bang-xanh-tuyen-dung-nhan-vien-ban-hang-41293.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/nha-sach-minh-anh3311697854995.jpg", "company": ["NHÀ SÁCH MINH ANH"], "job_description": "\r\n- Tư vấn sản phẩm cho khách đến mua tại cửa hàng và bán hàng online\r - Vệ sinh khu vực làm việc, kiểm kê, sắp xếp, đóng gói, trưng bày hàng hóa \r - Các công việc khác phát sinh tại cửa hàng", "job_requirement": "\r\n- SỐ LƯỢNG: 2 Nhân viên \r - THỜI GIAN LÀM VIỆC\r + Ca sáng: từ 7h - 12h \r + Ca chiều: 16h - 20h30 \r Thu nhập: 16.000đ/h +++", "job_benefit": "\r\nThu nhập: 16.000đ/h +++ \r\nlàm tốt xét ký hợp đồng lâu dài và bổ sung lương doanh thu", "deadline": "* Hạn nộp: 30-10-2023", "com_location": " Nhà sách Minh Anh - 94 Phan Huy Chú, P. An Khánh, Q. Ninh Kiều, TP. Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Bán thời gian/ Thời vụ                                        ", "educationRequire": " Không yêu cầu", "major": ["Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0909096925"},
{"status": 1, "job_title": "TUYỂN KỸ SƯ MAY CÔNG NGHIỆP LÀM VIỆC TẠI NHẬT", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-cung-ung-nhan-luc-aladdin-chi-nhanh-can-tho-tuyen-dung-tuyen-ky-su-may-cong-nghiep-lam-viec-tai-nhat-41296.html", "job_salary": " Trên 30 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/72937569186-1692935477.jpg", "company": ["CÔNG TY CỔ PHẦN CUNG ỨNG NHÂN LỰC ALADDIN - CHI NHÁNH CẦN THƠ"], "job_description": "\r\n- Địa điểm làm việc: HYOGO\r - Kiểm tra thao tác máy may công nghiệp làm việc tại Nhật Bản\r - Trao đổi trực tiếp khi phỏng vấn\r ", "job_requirement": "\r\n- Chăm chỉ, tỉ mỉ, sức khỏe tốt, có tinh thần trách nhiệm với công việc.\r - Đào tạo trình độ N4 Nhật \r - Ưu tiên: ứng viên từng làm việc theo chuyên ngành \r - Số lượng: 3 nữ\r - Tuổi: 21- 40 tuổi\r - Không mắc bệnh truyền nhiễm, viêm gan B\r - Ưu tiên ứng viên TTS hoặc từng đi du học có chứng chỉ chuyên ngành", "job_benefit": "\r\nTiền lương: Lương 180.000Yên/tháng ( chưa tính tăng ca), trợ cấp tiền nhà 25.000 yên/ tháng \r\nNghỉ: Thứ 7, CN và các ngày lễ theo Nhật. \r\nBảo hiểm xã hội, thân thể, bảo hiểm thất nghiệp: Theo quy định của pháp luật Nhật Bản \r\nThời gian làm việc: Theo quy định của Công ty.", "deadline": "* Hạn nộp: 10-11-2023", "com_location": " Số 23B/6, Đường Lê Hồng Phong, Phường Trà Nóc, Quận Bình Thuỷ, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Dệt may / Da giày", "Dược / Công nghệ sinh học", "Y tế / Chăm sóc sức khỏe"], "province": "Cần Thơ", "com_phone": "0396909299"},
{"status": 1, "job_title": "Kiểm Định Viên", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-chung-nhan-kiem-dinh-do-luong-chat-luong-an-nam-tuyen-dung-kiem-dinh-vien-41297.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-co-phan-chung-nhan-kiem-dinh-do-luong-chat-luong-an-nam7051684740565.jpg", "company": ["CÔNG TY CỔ PHẦN CHỨNG NHẬN-KIỂM ĐỊNH-ĐO LƯỜNG CHẤT LƯỢNG AN NAM"], "job_description": "\r\n- - Đánh giá, xác nhận đặc tính kỹ thuật đo lường của phương tiện đo theo yêu cầu kỹ thuật đo lường.\r - Kiểm định theo yêu cầu của BLĐ.", "job_requirement": "\r\nGiới tính: Nam\r -Kinh nghiệm: 2 năm\r -Có Bằng Kiểm Định Viên\r ", "job_benefit": "\r\n-Môi trường làm việc nâng động \r\n-Được đào tạo nâng cao nghiệp vụ \r\n-Được mua bảo hiểm theo quy định \r\n-Thưởng theo quy định của công ty.", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " Số B7-3, đường số 2B, khu dân cư 8C (Khu Nam Long – Hồng Phát), Phường Hưng Thạnh, Quận Cái Răng, Thành phố Cần Thơ ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Cơ khí / Ô tô / Tự động hóa", "Dầu khí / Hóa chất", "Bảo trì / Sửa chữa"], "province": "Cần Thơ", "com_phone": "0355063996"},
{"status": 1, "job_title": "Giám Sát Kế Toán Giá Thành (Kv Cần Thơ, Hậu Giang)", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-mot-thanh-vien-masan-hg-tuyen-dung-giam-sat-ke-toan-gia-thanh-kv-can-tho-hau-giang-41298.html", "job_salary": " 20 - 25 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-mot-thanh-vien-masan-hg2651661240351.jpg", "company": ["CÔNG TY TNHH MỘT THÀNH VIÊN MASAN HG"], "job_description": "\r\n- Xây dựng & kiểm soát hệ thống tính giá thành sản phẩm ngành FMCG để đảm bảo giá thành luôn được tính toán hợp lý, kịp thời và đúng bản chất của quy trình sản xuất\r - Phân tích tình hình thực hiện giá thành thực tế rõ ràng, minh bạch, có trọng tâm cho từng đối tượng cung cấp thông tin mà thông qua đó hỗ trợ quá trình kiểm soát và cải tiến chi phí hoạt động của nhà máy; \r - Lập báo cáo phân tích giá thành, báo cáo ngân sách thực tế so với kế hoạch hàng tháng. \r - Lập báo cáo tuần về các chỉ số hoạt động của Nhà máy giữa thực tế so với kế hoạch và các nguyên nhân phát sinh sự cố\r - Tham gia lập kế hoạch giá thành hàng năm, tháng, hương dẫn & tổng hợp số liệu việc lập ngân sách của nhà máy hàng năm đúng hạn, chất lượng, thể hiện được hành động cần thực hiện để đạt kế hoạch ngân sách; \r - Theo dõi sát sao và thông tin kịp thời đến Ban giám đốc và các Trưởng bộ phận tình hình rủi ro, kém hiệu quả trong chi tiêu cũng như đề xuất các cơ hội cải tiến chi phí sản xuất của nhà máy;\r Hướng dẫn các qui định của kế toán về các giao dịch kho (xuất – nhập) hàng hóa (nguyên vật liệu, bao bì, BTP, thành phẩm, vật tư kỹ thuật, ETC…), kiểm tra, kiểm soát các giao dịch kho phản ánh đúng thực tế, hệ thống và đầy đủ chứng từ theo qui định tập đoàn và pháp luật. \r - Tổ chức kiểm kê định kỳ hàng hóa chất lượng, đúng theo qui định kiểm kê;\r - Kiểm tra & ký duyệt các phiếu yêu cầu hàng hóa, cung cấp dịch vụ trong hạn mức ngân sách của tất cả các Bộ phận thuộc Nhà máy theo hạn mức quy định", "job_requirement": "\r\n- Tốt nghiệp đại học trở lên chuyên ngành kế toán hoặc tài chính\r - Tối thiểu 02 năm kinh nghiệm về kế toán giá thành / kế toán quản trị trong công ty Sản xuất, ưu tiên có kinh nghiệm ở các Công ty sản xuất lớn hoặc MNC\r - Có kỹ năng giao tiếp, thuyết phục và động viên các bộ phận, phòng ban khác cùng thực hiện mục tiêu đề ra", "job_benefit": "\r\n- Thu nhập cạnh tranh \r\n- Lương tháng 13, thưởng thành tích cuối năm \r\n- Du lịch hàng năm và các chế độ phúc lợi khác của Tập Đoàn \r\n- Môi trường làm việc năng động, sáng tạo và chuyên nghiệp", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " KCN Sông Hậu, Xã Đông Phú, Huyện Châu Thành, Tỉnh Hậu Giang ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "0559179813"},
{"status": 1, "job_title": "Chuyên Viên Social Media/ Video Editor (Quay + Chụp + Dựng Cơ Bản)", "job_link": "https://vieclamcantho.com.vn/duyenviet-group-tuyen-dung-chuyen-vien-social-media-video-editor-quay-chup-dung-co-ban-41299.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/589613848632-1677552492.png", "company": ["DUYENVIET GROUP"], "job_description": "\r\n- Quay, chụp, dựng video & ảnh sản phẩm.\r - Quay, dựng vieo truyền thông marketting\r - Thiết kế Banner, thumbnail, ấn phẩm truyền thông, marketting do Sếp giao.\r - Làm những công việc hỗ trợ khác theo sự phân công của Sếp.\r \r ", "job_requirement": "\r\n- Giới tính: Nam/Nữ - Tuổi 20 - 45tuổi\r - Biết Quay + Dựng + Chụp các video và hình ảnh sản phẩm cơ bản, không cần kỹ xảo nhiều.\r - Biết sử dụng thành thạo các phần mềm edit video và hình ảnh ( Premiere, After effects, PTS, Camtasia, KineMaster)\r - Có kinh nghiệm xây dựng quản lý kênh video marketing: youtube và tiktok là 1 lợi thế\r - Đam mê, nhiệt huyết và tinh thần trách nhiệm với công việc cao", "job_benefit": "", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " B18 Quốc Lộ 1A, KDC TT Văn hóa Tây Đô, Hưng Thạnh, Cái Răng, TP Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["CNTT - Phần mềm", "Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0965943943"},
{"status": 1, "job_title": "Thực Tập Sinh Hành Chính Văn Phòng", "job_link": "https://vieclamcantho.com.vn/cty-tnhh-dau-tu-va-phat-trien-viet-my-go-global-tuyen-dung-thuc-tap-sinh-hanh-chinh-van-phong-41300.html", "job_salary": " Dưới 3 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cty-tnhh-dau-tu-va-phat-trien-viet-my201687225948.jpg", "company": ["CTY TNHH ĐẦU TƯ VÀ PHÁT TRIỂN VIỆT MỸ - GO GLOBAL"], "job_description": "\r\nHỗ trợ công việc phát sinh liên quan đến hành chính - nhân sự như: \r + Tiếp nhận và tiến hành tuyển dụng theo quy trình từ Cấp trên yêu cầu.\r +Thống kê, báo cáo quy trình và kết quả tuyển dụng.\r + Hỗ trợ soạn thảo và in ấn các tài liệu của công ty, lên đề xuất, thông báo, quyết định, báo giá.\r + Quản lý hồ sơ các yêu cầu khác của cấp trên.\r - Ưu tiên ứng viên mới ra trường muốn tìm công việc phù hợp để gắn bó lâu dài.\r - Sinh viên đang theo học hoặc đã tốt nghiệp các ngành: Quản trị kinh doanh, Quản trị thư viện, Kế toán, Marketing, Công nghệ thông tin,… và các chuyên ngành có liên quan khác.\r * Thời gian làm việc linh hoạt 40h/tuần: luân phiên các ca Sáng: 7h30 – 11h30, Chiều: 13h30 – 17h30, Tối: 17h - 21h (Thứ 2 – Chủ Nhật).\r* Thời gian thực tập 1 - 3 tháng.", "job_requirement": "\r\nĐang là sinh viên năm 2, 3 các chuyên ngành quản trị nguồn nhân lực, quản trị nhân sự, quản trị kinh doanh, marketing và các ngành liên quan khác.\r Biết sử dụng tin học văn phòng Word, Excel và có khả năng sử dụng các phần mềm thiết kế cơ bản: Photoshop, Powerpoint,…\r Nhạy bén, năng động, sáng tạo, có tinh thần trách nhiệm với công việc.\r Hòa đồng, thân thiện với đồng nghiệp. Có laptop cá nhân.", "job_benefit": "\r\nLàm việc trong môi trường năng động, thân thiện, có cơ hội sáng tạo, thể hiện năng lực. \r\nĐược đào tạo, trang bị kiến thức thực tế. \r\nĐược hướng dẫn bởi đội ngũ nhân viên giàu kinh nghiệm, tận tình, vui vẻ. \r\nĐược xem xét nhận trợ cấp xứng đáng với nỗ lực bản thân sau quá trình thực tập. \r\nĐược chứng nhận và đóng mộc xác nhận đã làm việc tại Công ty, là lợi thế tốt sau khi tốt nghiệp. \r\nĐược xác nhận các kĩ năng đã được đào tạo tại công ty, là lợi thế lớn khi xin việc sau này. \r\nCó cơ hội được xem xét trở thành nhân viên chính thức của Công ty.", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " Số 72 Lý Tự Trọng, P. An Cư, Q. Ninh Kiều, Tp. Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Thực tập                                        ", "educationRequire": " Cao đẳng", "major": ["Hành chính / Thư ký / Văn phòng"], "province": "Cần Thơ", "com_phone": "02923835456"},
{"status": 1, "job_title": "PHÓ GIÁM ĐỐC  MARKETING", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-manhomes-can-tho-doi-tac-chien-luoc-vinhomes-tuyen-dung-pho-giam-doc-marketing-41304.html", "job_salary": " 15 - 20 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/709307190396-1625642539.jpg", "company": ["Công ty TNHH Manhomes Cần Thơ - Đối tác chiến lược Vinhomes"], "job_description": "\r\nTrao đổi cụ thể khi Phỏng vấn", "job_requirement": "\r\n- Thời gian làm việc: 7h30 - 11h30, 13h00 - 17h00, nghỉ ngày Chủ nhật (thời gian linh hoạt);\r - Tốt nghiệp đại học;\r - Có Laptop cá nhân;\r - Giới tính: Nam/Nữ (Độ tuổi 24 đến 36);\r - Có kinh nghiệm ít nhất 6 tháng ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm học tập và làm việc tại TP Hồ Chí Minh;\r - Có kỹ năng làm việc nhóm và hoàn thành tốt DEADLINE;\r - Tự tin, có phong thái chuyên nghiệp, khéo léo và cẩn thận;\r - Ngoại hình ưa nhìn, trung thực, có kỹ năng giao tiếp và xử lý tình huống tốt.", "job_benefit": "\r\n- LƯƠNG CƠ BẢN 12.000.000 VNĐ/tháng + KPI (Khởi điểm 6.000.000đ) + TIỀN THƯỞNG TRÊN DOANH THU CÔNG TY \r\n- Ký kết hợp đồng thử việc: 02 tháng trước khi ký hợp đồng chính thức; \r\n- ĐƯỢC ĐÀO TẠO ĐẦY ĐỦ về mô hình kinh doanh, văn hóa doanh nghiệp, quy trình, chính sách,...để chủ động hoàn thành tốt công việc; \r\n- Sản phẩm công ty mang giá trị THƯƠNG HIỆU UY TÍN: VINHOMES; \r\n- Môi trường làm việc chuyên nghiệp, TEAMWORK, VĂN HÓA DOANH NGHIỆP “Kỷ luật là tự do; Chủ động trong thái độ; Tích cực trong Tư Duy”. \r\n- BHYT, BHXH, và các phúc lợi xã hội khác; \r\n- Các hoạt động tập thể: Teambuilding, Vui chơi, Du lịch,..", "deadline": "* Hạn nộp: 05-11-2023", "com_location": " A7-4 đường số 5, KDC Nam Long, Tp Cần Thơ (ngay cafe Nam Long Garden) Link: https://goo.gl/maps/KqtMFhCLTeBqChAVA ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Bất động sản", "CNTT - Phần mềm", "Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "02922225239"},
{"status": 1, "job_title": "Kế toán trưởng", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-dau-tu-vuong-tan-tuyen-dung-ke-toa-n-truo-ng-41305.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-dau-tu-vuong-tan1604654874.jpg", "company": ["CÔNG TY TNHH ĐẦU TƯ VƯƠNG TẤN"], "job_description": "\r\n-\tThực hiện công việc chuyên môn của kế toán tổng hợp;\r -\tThực hiện và kiểm tra công tác chuyên môn về định khoản, hạch toán, …\r -\tQuản lý hệ thống chứng từ, sổ sách theo quy định;\r -\tBiết lập báo cáo tài chính theo quy định hiện hành;\r -\tCó khả năng diễn giải, minh hoạ đối với số liệu, đưa ra nhận định và tư vấn cho Ban giám đốc về các giải pháp phù hợp.\r -\tPhối hợp các trưởng phòng trong việc tiếp nhận thông tin, điều phối và hỗ trợ công việc trong phòng và các bộ phận liên quan;\r -\tCác công việc khác do cấp trên yêu cầu.\r ", "job_requirement": "\r\n-\tSố lượng cần tuyển: 01\r -\tNam/Nữ từ 25-45 tuổi.\r -\tTốt nghiệp ĐH ngành Kế toán, Kiểm toán.\r -\tTrung thực, cẩn thận, tận tâm và có tinh thần trách nhiệm cao với công việc.\r -\tCó kinh nghiệm tối thiểu 02 năm với vị trí tương đương.\r -\tCó năng lực làm việc độc lập, chịu được áp lực công việc.\r -\tLàm việc tại: Trường Tiểu Học Ngôi Sao 2 - Công ty TNHH Đầu Tư Giáo Dục Quân Vương – Số 46, Trần Văn Trà, P. Hưng Phú, Q. Cái Răng, TP Cần Thơ.", "job_benefit": "\r\n-\tLương thỏa thuận; \r\n-\tMôi trường làm việc thân thiện, hòa đồng; \r\n-\tĐầy đủ các chế độ theo luật định (BHXH, BHYT, BHTN); \r\n-\tHỗ trợ cơm trưa, có chỗ nghỉ trưa tại trường; \r\n-\tNghỉ Lễ, Tết, … theo quy định; \r\n", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " TRƯỜNG MẦM NON NGÔI SAO 2 - 2A KDC Hưng Phú 1, P. Hưng Phú, Q. Cái Răng, TPCT ", "expRequire": " 2 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Kế toán / Kiểm toán"], "province": "Cần Thơ", "com_phone": "0379 135 788"},
{"status": 1, "job_title": "CỘNG TÁC VIÊN SPA", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-go-asia-tuyen-dung-cong-tac-vien-spa-41306.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/12587251219-1686390429.jpg", "company": ["CÔNG TY TNHH GO ASIA"], "job_description": "\r\nTìm Người Hợp Tác Spa & Skin Care \r Bạn có nhiệt huyết, bạn có tay nghề làm spa.\r Bạn có chứng chỉ về các làm đẹp và yêu nghề\r => Nhưng bạn chưa có cơ sở để làm nghề hay phát huy năng lực. \r Chúng tôi là cơ sở vận hành bởi người Hàn Quốc, \r Chúng tôi có sản phẩm có giá trị hiệu quả. \r Địa chỉ tại : 236 đường Trần Hưng Đạo, Ninh kiều, Cần thơ. \r Hãy liên lạc với chúng tôi cùnghợp tác Chân Thành.\r Điện thoại, Zalo : 0918 637 039 Mr Ái. \r Trân Trọng ! ", "job_requirement": "\r\n- Nữ từ 18 đến 40 tuổi\r - Vui vẻ, hòa đồng, nhiệt huyết\r - Có tay nghề về spa\r - Có chứng chỉ về làm đẹp", "job_benefit": "\r\nTrao đổi để biết thêm \r\nĐiện thoại, Zalo : 0918 637 039 Mr Ái. ", "deadline": "* Hạn nộp: 21-11-2023", "com_location": " 236 Trần Hưng Đạo, P. An Nghiệp, Q. Ninh Kiều, TP. Cần Thơ ", "expRequire": " Dưới 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Chứng chỉ nghề", "major": ["Làm đẹp / Thể dục / Thể thao"], "province": "Cần Thơ", "com_phone": "0918 637 039"},
{"status": 1, "job_title": "Kỹ sư Xây Dựng", "job_link": "https://vieclamcantho.com.vn/cong-ty-cp-ky-thuat-xay-dung-bach-khoa-tuyen-dung-ky-su-xay-dung-41307.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-cp-ky-thuat-xay-dung-bach-khoa3961656987964.jpg", "company": ["CÔNG TY CP KỸ THUẬT XÂY DỰNG BÁCH KHOA"], "job_description": "\r\n- Tính toán kết cấu công trình\r - Thiết kế xây dựng\r - Báo cáo kiểm định công trình\r - Bốc dự toán\r - Thực hiện công việc cấp trên giao", "job_requirement": "\r\n- Biết Etabs 18, Autocad, dự toán G8, F1\r - Thành thạo các phần mềm kết cấu công trình\r - Biết Revit, Sketchup là một lợi thế\r - Trung thực, siêng năng\r - Ưu tiên có kinh nghiệm 3 - 5 năm\r - Không có kinh nghiệm sẽ được đào tạo\r - Có laptop", "job_benefit": "", "deadline": "* Hạn nộp: 04-11-2023", "com_location": " Số 51, Đường D14, Khu Dân Cư Hồng Loan ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Xây dựng"], "province": "Cần Thơ", "com_phone": "0898058889"},
{"status": 1, "job_title": "SALE PC - LAPTOP VECHA & QA GAMING", "job_link": "https://vieclamcantho.com.vn/bia-nha-an-tuyen-dung-sale-pc-laptop-vecha-qa-gaming-41308.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/2649851000412-1618207130.png", "company": ["BIA NHÀ AN"], "job_description": "\r\n• Tiếp đón, lắng nghe nhu cầu sử dụng dịch vụ sửa chữa, mua sản phẩm công nghệ, phụ kiện của khách hàng...\r • Giới thiệu chi tiết các thông tin về dịch vụ, sản phẩm mà khách hàng yêu cầu. Tư vấn sử dụng những dịch vụ phù hợp nhất sao cho tiết kiệm thời gian, tiền bạc của khách hàng.\r • 2. Cài đặt phần mềm, nâng cấp cấu hình, chuẩn đoán sự cố và khắc phục tại chỗ…):\r • Cài đặt phần mềm\r • Nâng cấp cấu hình\r • Chẩn đoán sự cố và khắc phục tại chỗ\r • Hỗ trợ tư vấn khách hàng các vấn đề kỹ thuật\r • Hỗ trợ tư vấn, giải đáp, cung cấp những dịch vụ & sản phẩm mà khách hàng mong muốn.\r • Thực hiện một số công việc khác dưới sự phân công từ cấp trên.", "job_requirement": "\r\n1. Có kĩ thuật tháo lắp phần cứng và cài đặt phần mềm\r 2. Sử dụng thành thạo máy tính và các ứng dụng cơ bản\r 3. Chịu được áp lực công việc cao\r 4. Nam giới, độ tuổi từ 18 – 27\r 5. Yêu thích công nghệ và công việc kỹ thuật máy tính\r Điểm cộng dành cho ứng viên:\r • Cẩn thận, tỉ mỉ, khéo léo\r • Có kinh nghiệm làm việc với các công việc liên quan", "job_benefit": "\r\nQuyền lợi được hưởng \r\n• Thu nhập tháng: lương cứng + thưởng \r\n• Chế độ thưởng quý, thưởng năm hấp hẫn \r\n• Xét tăng lương định kỳ \r\n• Tham gia các chương trình du lịch hàng năm với chi phí...", "deadline": "* Hạn nộp: 30-10-2023", "com_location": " 380S1/9. Trần Nam Phú, An Khánh, Ninh Kiều, Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Bán hàng / Kinh doanh"], "province": "Cần Thơ", "com_phone": "0888803724"},
{"status": 1, "job_title": "KẾ TOÁN TỔNG HỢP LÀM VIỆC TẠI KCN TRẢNG NHẬT 1 - ĐIỆN BÀN QUẢNG NAM", "job_link": "https://vieclamcantho.com.vn/cong-ty-co-phan-ky-nghe-xanh-viet-nam-tuyen-dung-ke-toan-tong-hop-lam-viec-tai-kcn-trang-nhat-1-dien-ban-quang-nam-41309.html", "job_salary": " 7 - 10 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/621666498956-1692758616.png", "company": ["CÔNG TY CỔ PHẦN KỸ NGHỆ XANH VIỆT NAM"], "job_description": "\r\n- Thu thập số liệu kế toán, xử lý thông tin và các chứng từ liên quan đến lĩnh vực sản xuất thông qua các nghiệp vụ kinh tế phát sinh.\r - Theo dõi và quản lý công nợ qua các báo cáo của sales.\r - Theo dõi, tính toán giá thành sản xuất thực tế theo từng sản phẩm.\r - Kiểm tra và giám sát việc luân chuyển hàng tồn kho qua báo cáo của vật tư.\r - Kiểm soát tính lương hàng tháng cho cán bộ, công nhân viên và các khoản trích theo lương sau khi phòng nhân sự chuyển qua.\r - Lập báo cáo và hạch toán chi tiết những phân bổ trong vấn đề thu chi\r - Tính và trích chi phí khấu hao TSCĐ và thông qua việc tính toán để hạch toán khoản trích khấu hao đó.\r - Thực hiện công việc bút toán phân bổ và kết chuyển.\r - Lập các báo cáo thuế theo chu kỳ (hàng quý, hàng năm) theo quy định của công ty để chuyển cho KTT xử lý khai thuế theo thời gia quy định.\r - Theo dõi và lập báo cáo trong nội bộ công ty.\r - Lập Báo cáo xác định kết quả kinh doanh tháng, quý, năm.\r - Một số công việc khác theo chỉ đạo của ban lãnh đạo.", "job_requirement": "\r\n- Độ tuổi: Nữ, trên 28 tuổi. Ưu tiên đã có gia đình\r - Tốt nghiệp Cao đẳng trở lên các chuyên ngành Kế Toán, Kiểm Toán, Tài Chính,..\r - Có từ 1 năm kinh nghiệm ở vị trí Kế Toán Tổng Hợp hoặc từ 2 năm với các vị trí kế toán khác\r - Từng làm công ty lĩnh vực sản xuất\r - Nắm vững các nghiệp vụ kế toán, kiến thức về phân tích, tổng hợp dữ liệu và viết báo cáo\r - Có khả năng quản lý công việc tốt, sử dụng thành thạo các phần mềm kế toán, đặc biệt là phần mềm Fast.\r - Trung thực, cẩn thận, có kỹ năng làm việc độc lập, phân tích và xử lý vấn đề.", "job_benefit": "\r\n- Lương: 8.000.000 - 12.000.000đ \r\n- Thưởng các ngày lễ Tết, nghỉ có lương theo quy định của Luật Lao động \r\n- Nghỉ 12 ngày phép năm, chính sách công đoàn đầy đủ cho nhân viên (tổ chức sinh nhật, lễ tết, thăm hỏi ốm đau, hiếu hỉ). \r\n- Hưởng đầy đủ chế độ phúc lợi, đóng BHXH, BHTN, BHYT ngay sau khi ký hợp đồng chính thức. \r\n- Được tham gia các hoạt động ngoại khóa của công ty như du lịch, văn nghệ, thể thao. \r\n- Làm việc trong môi trường trẻ trung năng động, có nhiều cơ hội thăng tiến cao.", "deadline": "* Hạn nộp: 31-12-2023", "com_location": " Số 371/47 Đường Trường Chinh, Phường 14, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Kế toán / Kiểm toán"], "province": "Đà Nẵng", "com_phone": "0928248249"},
{"status": 1, "job_title": "Trade Foreign Manager - An Giang Samho", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-an-giang-samho-tuyen-dung-trade-foreign-manager-an-giang-samho-41310.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/225505163196-1697876478.png", "company": ["Công ty TNHH An Giang Samho"], "job_description": "\r\nResponsible for the optimization of procurement and sale (export and import operations), i.e., for all operations related to the company foreign economic activity.\r Collect data from related team to create packing list on customer s system and excel file.\r Send booking request to nominated forwarder.\r Receive booking confirmation to make documents for transportation, customs clearance purpose.\r Submit SI, VGM to forwarder.\r Submit Invoice/packing to customer s system.\r Check BL and debit note to run ERP for payment.\r Prepare documents for LC payment (negotiation).\r Prepare reports to senior manager.", "job_requirement": "\r\nHaving Bachelor’s degree in related fields.\r Proficiency in NEGO, Letter of Credit, Bill of Lading, and a comprehensive understanding of Incoterms.\r Fluency in English.\r Responsible, confident and sociable.\r Professional speaking abilities.\r Ability to deal with ambiguous problems and build solutions.\r Advantages if you join with us:\r Competitive salary (depend on your skills and experiences)", "job_benefit": "", "deadline": "* Hạn nộp: 21-11-2023", "com_location": " Lô c3, khu công nghiệp Bình Hòa, Châu Thành, An Giang ", "expRequire": " 3 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Đại học", "major": ["Xuất nhập khẩu / Ngoại thương"], "province": "An Giang", "com_phone": "02963821200"},
{"status": 1, "job_title": "NHÂN VIÊN VĂN PHÒNG KHO NGUYÊN VẬT LIỆU", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-kyungshin-vietnam-tuyen-dung-nhan-vien-van-phong-kho-nguyen-vat-lieu-41312.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-kyungshin-vietnam3261658391288.jpg", "company": ["CÔNG TY TNHH KYUNGSHIN VIETNAM"], "job_description": "\r\n- Tiếp nhận thông tin hàng hóa - nguyên liệu gửi về từ Hàn Quốc\r - Triển khai kế hoạch và thông tin nhập hàng cho bộ phận thực hiện ở kho Nguyên liệu\r - Kế hoạch cấp phát hàng hóa từ kho cho bộ phận sản xuất.\r - Các báo cáo hàng hóa hàng ngày, tuần, tháng.", "job_requirement": "\r\n- Nam - Nữ tuổi từ 22 - 28\r - Tốt nghiệp Đại học - Cao đẳng các ngành\r - Có kinh nghiệm làm việc với Nguyên vật liệu, thành thào vi tính vp (excel)\r - Giao tiếp tiếng Anh cơ bản", "job_benefit": "", "deadline": "* Hạn nộp: 25-10-2023", "com_location": " Lô II-8, II-9 Khu công nghiệp Hòa Phú (giai đoạn 2) ấp Thạnh Hưng, xã Hòa Phú, huyện Long Hồ, tỉnh Vĩnh Long ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Cao đẳng", "major": ["Cơ khí / Ô tô / Tự động hóa"], "province": "Vĩnh Long", "com_phone": "0388481119"},
{"status": 1, "job_title": "VIDEO EDITOR", "job_link": "https://vieclamcantho.com.vn/cong-ty-tnhh-nikolet-tuyen-dung-video-editor-41313.html", "job_salary": " Thỏa thuận                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-nikolet3771680233909.jpg", "company": ["CÔNG TY TNHH NIKOLET"], "job_description": "\r\n- Quay, chụp, dựng video & Poster sản phẩm.- marketing.\r - Quay, dựng vieo truyền thông.\r - Thiết kế Banner, thumbnail.\r - Thực hiện những công việc hỗ trợ khác theo sự phân công.", "job_requirement": "\r\n- Giới tính: Nam/Nữ - Tuổi 20 - 30 tuổi\r - Biết Quay + Dựng + Chụp các video về hình ảnh sản phẩm, người mẫu, sự kiện.\r - Biết sử dụng thành thạo các phần mềm edit video và hình ảnh: Premiere, PTS.\r - Có kinh nghiệm xây dựng - quản lý kênh video youtube và tiktok là 1 lợi thế\r - Đam mê, nhiệt huyết, sáng tạo, tinh thần - trách nhiệm với công việc cao, có tư duy thẩm mỹ.\r ", "job_benefit": "\r\n- Thời gian làm việc: Từ thứ 2 đến thứ 7\r\n- Lương thỏa thuận theo năng lực và kinh nghiệm \r\n- Du lịch nghỉ mát hằng năm \r\n- Tăng lương theo năng lực và hiệu quả công việc, thưởng lễ Tết, thưởng hiệu quả kinh doanh \r\n- Được hưởng đầy đủ các chế độ BHXH, BHYT theo luật lao động của Nhà Nước \r\n \r\n", "deadline": "* Hạn nộp: 30-11-2023", "com_location": " 8B Đường số 9, Khu dân cư Hồng Phát, Phường An Bình, Quận Ninh Kiều, TP. Cần Thơ ", "expRequire": " 1 năm                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Truyền hình / Báo chí / Biên tập", "Nghệ thuật / Điện ảnh", "Marketing / Truyền thông / Quảng cáo"], "province": "Cần Thơ", "com_phone": "0939647586"},
{"status": 1, "job_title": "KOL", "job_link": "https://vieclamcantho.com.vn/hoang-long-mobile-tuyen-dung-kol-41316.html", "job_salary": " 5 - 7 triệu                                    ", "logo": "https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg", "company": ["HOÀNG LONG MOBILE"], "job_description": "\r\nDo nhu cầu mở rộng kênh tiktok, chúng tôi cần tuyển thêm 02 KOL.", "job_requirement": "\r\nSố lượng 02 người\r -Có khả năng nói trước đám đông.\r -Tự tin, hoạt bát, nhiều năng lượng.\r - Ưu tiên các bạn đã có kinh nghiệm là kênh tiktok.", "job_benefit": "", "deadline": "* Hạn nộp: 31-10-2023", "com_location": " 13 Trần Ngọc Quế, Hưng Lợi, Ninh Kiều, Cần Thơ ", "expRequire": " Không yêu cầu                                        ", "workingType": " Toàn thời gian                                        ", "educationRequire": " Không yêu cầu", "major": ["Truyền hình / Báo chí / Biên tập", "Giải trí"], "province": "Cần Thơ", "com_phone": "0932857999"}
]