[
{"job_title": ["NHÂN VIÊN QUẢN LÝ NHÂN SỰ"], "job_links": "https://vieclamcantho.com.vn/benh-vien-quoc-te-phuong-chau-can-tho-tuyen-dung-nhan-vien-quan-ly-nhan-su-40142.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-giai-phap-phan-mem-doanh-nghiep-5s1521690510587.jpg"], "company": ["BỆNH VIỆN QUỐC TẾ PHƯƠNG CHÂU - CẦN THƠ"], "job_description": ["\r\n                                        - Quản lý thông tin nhân viên\r", "+ Tiếp nhận và kiểm tra hồ sơ, cập nhật thông tin, xác minh và theo dõi danh mục kỹ thuật của các bác sĩ...\r", "- Lấy thông tin nhận diện thực hiện chấm công, phổ biến thông tin và cung cấp thông tin thực hiện các thỏa thuận cho nhân viên mới.\r", "- Theo dõi đánh giá nhân sự\r", "+ Các loại hợp đồng\r", "+ Đánh giá định kỳ nhân viên\r", "+ Xây dựng các tiêu chí đánh giá hiệu suất\r", "- Quản lý hồ sơ chứng chỉ hành nghề và báo cáo, thống kê số liệu về nhân sự theo từng giai đoạn\r", "- Quản lý các công tác hành chính \r", "- Quản lý công tác khen thưởng và kỷ luật.\r", "- Thực hiện các chức năng khác trao đổi khi phỏng vấn.                                    "], "job_requirement": ["\r\n                                        - Nam/ nữ : 01 nhân sự\r", "- Độ tuổi từ 25 đến 35 tuổi\r", "- Ưu tiên có kinh nghiệm làm việc trong lĩnh vực y tế và nhân sự\r", "- Tốt nghiệp đại học trở lên các ngành: Luật, quản trị nhân sự, quản trị nguồn nhân lực, quản trị kinh doanh, cử nhân kinh tế....\r", "- Am hiểu luật lao động Việt Nam \r", "- Ưu tiên ứng viên giao tiếp ngoại ngữ tốt\r", "- Có các kỹ năng quản lý công việc, xử lý vấn đề, chịu được áp lực cao...                                    "], "job_benefit": ["\r\n                                                + Được hưởng mức lương hấp dẫn theo năng lực, thưởng doanh số/tết", "\r\n+ Được khám sức khỏe định kỳ, chăm sóc sức khỏe theo chế độ nhân viên và người thân nhân viên. Đặc biệt có chính sách chăm sóc sức khỏe thai sản dành cho nhân viên + Được đãi ngộ bảo hiểm sức khỏe dành cho nhân viên 5 năm, 10 năm", "\r\n+ Được hưởng phụ cấp ăn trưa, chức vụ, độc hại, công việc đảm nhiệm riêng,..", "\r\n+ Được hưởng đầy đủ các chế độ bảo hiểm theo quy định", "\r\n+ Được đào tạo cập nhật kiến thức chuyên môn liên tục", "\r\n+ Được đánh giá cao và tôn trọng ý kiến cá nhân trong cải tiến công việc hằng ngày                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-09-2023                                        "]},
{"job_title": ["Nhân viên Kế Toán Tổng hợp"], "job_links": "https://vieclamcantho.com.vn/cong-ty-cp-dt-tm-sx-mekong-export-tuyen-dung-nhan-vien-ke-toan-tong-hop-40110.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-cp-dt-tm-sx-mekong-export5281691488516.jpg"], "company": ["CÔNG TY CP ĐT TM SX MEKONG EXPORT"], "job_description": ["\r\n                                        - Thực hiện các công việc kế toán tổng hợp.\r", "- Kinh nghiệm làm việc từ 2 năm trở lên trong lĩnh vực kế toán.\r", "- Tính tình siêng năng, cẩn thận, trung thực\r", "- Thành thạo vi tính văn phòng, phần mềm Misa….\r", "                                    "], "job_requirement": ["\r\n                                        - Giới tính: Nam/Nữ\r", "- Tốt nghiệp từ Trung cấp trở lên chuyên ngành Kế toán                                    "], "job_benefit": ["\r\n                                                • Hưởng đầy đủ các chế độ bảo hiểm, nghỉ phép, chế độ khác theo quy định pháp luật và các chế độ phúc lợi cộng thêm của công ty.", "\r\n• Công ty cung cấp nơi lưu trú, ăn uống cho nhân viên từ xa đến.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 08-10-2023                                        "]},
{"job_title": ["Nhân viên chăm sóc khách hàng"], "job_links": "https://vieclamcantho.com.vn/thuoc-thuy-san-nam-thanh-tuyen-dung-nhan-vien-cham-soc-khach-hang-40104.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/thuoc-thuy-san-nam-thanh9301617158368.png"], "company": ["THUỐC THỦY SẢN NAM THÀNH"], "job_description": ["\r\n                                        -\tTìm hiểu và nắm bắt tất cả các thông tin liên quan đến sản phẩm mà công ty đang kinh doanh\r", "-\tTiếp nhận và giải quyết các thắc mắc, khiếu nại của khách hàng liên quan tới sản phẩm, kịp thời hỗ trợ những vấn đề liên quan đến việc mua bán giữa khách hàng và Công ty.\r", "-\tTìm hiểu nhu cầu của khách hàng, đưa ra các thông tin, dữ liệu khách hàng hữu ích cho việc kinh doanh thông qua việc lưu trữ lại nội dung các cuộc gọi với khách.\r", "-\tCập nhật liên tục và quản lý các thông tin liên quan đến khách hàng.\r", "-\tKết hợp nhịp nhàng với Đội ngũ kinh doanh dồi dào kinh nghiệm và các bộ phận khác trong tổ chức để đạt được mục tiêu kinh doanh.\r", "-\tTiến hành báo cáo với cấp trên tiến độ công việc và các kết quả đạt được.\r", "                                    "], "job_requirement": ["\r\n                                        -\tTốt nghiệp Cao đẳng trở lên, thuộc các khối ngành kinh tế, khối ngành dịch vụ khách hàng.\r", "-\tCó kinh nghiệm làm việc ở vị trí nhân viên telesales hoặc các vị trí khác liên quan đến sales/chăm sóc khách hàng\r", "-\tThành thạo các kĩ năng bán hàng, giao tiếp và đàm phán\r", "-\tĐiềm tĩnh, có khả năng xử lí các tình huống bị từ chối hoặc các vấn đề phát sinh\r", "-\tCó giọng nói hay và truyền cảm là 1 lợi thế.\r", "-\tNgoại hình dễ nhìn\r", "                                    "], "job_benefit": [], "deadline_apply": ["\r\n                                            * Hạn nộp: 25-08-2023                                        "]},
{"job_title": ["Nhân viên Kỹ Thuật Điện"], "job_links": "https://vieclamcantho.com.vn/cong-ty-cp-dt-tm-sx-mekong-export-tuyen-dung-nhan-vien-ky-thuat-dien-40111.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-cp-dt-tm-sx-mekong-export5281691488516.jpg"], "company": ["CÔNG TY CP ĐT TM SX MEKONG EXPORT"], "job_description": ["\r\n                                        - Biết Vận hành, sửa chữa hệ thống máy sản xuất tôm, bột cá ….\r", "- Bảo trì toàn bộ hệ thống máy móc dây chuyền nhà máy và máy móc phụ trợ sản xuất theo kế hoạch, đảm bảo thiết bị ổn định, an toàn.\r", "                                    "], "job_requirement": ["\r\n                                        - Giới tính: Nam\r", "- Tốt nghiệp từ Cao Đẳng trở lên chuyên ngành Kỹ Thuật Điện, Điện Công Nghiệp, Cơ Điện..\r", "- Kinh nghiệm làm việc từ 2 năm trở lên\r", "- Tính tình siêng năng, cẩn thận, trung thực                                    "], "job_benefit": ["\r\n                                                • Hưởng đầy đủ các chế độ bảo hiểm, nghỉ phép, chế độ khác theo quy định pháp luật và các chế độ phúc lợi cộng thêm của công ty.", "\r\n• Công ty cung cấp nơi lưu trú, ăn uống cho nhân viên từ xa đến.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 08-10-2023                                        "]},
{"job_title": ["Kiến Trúc Sư - Kỹ Sư Xây Dựng"], "job_links": "https://vieclamcantho.com.vn/cong-ty-co-phan-kien-truc-xay-dung-noi-that-west-home-tuyen-dung-kien-truc-su-ky-su-xay-dung-40114.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/873944931721-1691478608.png"], "company": ["Công Ty Cổ Phần Kiến Trúc Xây Dựng Nội Thất West Home"], "job_description": ["\r\n                                        - Khảo sát, trao đổi, lên phương án thiết kế nội thất sơ bộ.\r", "- Tư vấn báo giá nội thất.\r", "- triển khai ABF.                                    "], "job_requirement": ["\r\n                                        - Kiến trúc sư, kỹ sư xây dựng tốt nghiệp đại học, cao đẳng hoặc đã được đào tạo ABF.\r", "- Sử dụng thành thạo tin học văn phòng word, excel.\r", "- Sử dụng thành thạo các phần mềm Sketchup, ABF, Autocad, Enscape.\r", "- Cẩn thận, tỉ mỉ, có đam mê thiết kế nội thất.\r", "- Có tinh thần trách nhiệm, có khả năng làm việc nhóm hoặc làm việc độc lập.\r", "- Chịu được áp lực công việc                                    "], "job_benefit": ["\r\n                                                - Mức lương: theo thỏa thuận và năng lực làm việc.", "\r\n- Được cấp phát đồng phục, nghỉ lễ, tết, tham gia BHXH theo luật lao động.", "\r\n- Thưởng lễ, tết, du lịch hằng năm và các chế độ phúc lợi khác.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 18-08-2023                                        "]},
{"job_title": ["Chuyên viên/Nhân viên Sale nông sản"], "job_links": "https://vieclamcantho.com.vn/cong-ty-cp-dt-tm-sx-mekong-export-tuyen-dung-chuyen-vien-nhan-vien-sale-nong-san-40109.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-cp-dt-tm-sx-mekong-export5281691488516.jpg"], "company": ["CÔNG TY CP ĐT TM SX MEKONG EXPORT"], "job_description": ["\r\n                                        - Tốt nghiệp từ Cao đẳng trở lên chuyên ngành Sale/ Kinh doanh\r", "- Ưu tiên có kinh nghiệm bán hàng nông sản và thực phẩm đông lạnh, khả năng giao tiếp tốt.\r", "- Kinh nghiệm làm sale, kinh doanh từ 2 năm trở lên\r", "- Am hiểu, phân tích thị trường Miền Tây, ý chí cầu tiến ham học hỏi trong công việc\r", "- Tính tình siêng năng, cẩn thận, trung thực                                    "], "job_requirement": ["\r\n                                        • Hưởng đầy đủ các chế độ bảo hiểm, nghỉ phép, chế độ khác theo quy định pháp luật và các chế độ phúc lợi cộng thêm của công ty.\r", "• Lương năng suất kinh doanh.\r", "• Hoa hồng bán hàng, thưởng quý…\r", "• Lương thưởng vào cuối năm\r", "Làm việc tại: Khu vực Miền Tây \r", "ƯU tiên : Nam\r", "                                    "], "job_benefit": [], "deadline_apply": ["\r\n                                            * Hạn nộp: 08-10-2023                                        "]},
{"job_title": ["Trợ giảng (Tiếng Anh)"], "job_links": "https://vieclamcantho.com.vn/trung-tam-ngoai-ngu-next-era-cty-tnhh-tv-dt-an-dong-tuyen-dung-tro-giang-tieng-anh-40117.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/81778313664-1670999481.jpg"], "company": ["TRUNG TÂM NGOẠI NGỮ NEXT ERA (CTY TNHH TV ĐT AN ĐÔNG)"], "job_description": ["\r\n                                        1.\tHỗ trợ giảng dạy:\r", "-\tHỗ trợ giảng viên trong suốt quá trình giảng dạy;\r", "-\tHỗ trợ và tương tác với học viên trong lớp học để giúp học viên theo kịp bài;\r", "-\tHỗ trợ chấm sửa bài tập về nhà của học viên ở các cấp độ phù hợp;\r", "-\tQuan sát và báo cáo lại tình hình học tập của lớp cho giáo viên kịp thời theo dõi.\r", "2.\tCác hoạt động khác\r", "-\tHỗ trợ các hoạt động ngoại khóa/ câu lạc bộ/ sự kiện chuyên môn của trung tâm khi được phân công;\r", "-\tTuân thủ quy định giảng dạy và làm việc của trung tâm .\r", "                                    "], "job_requirement": ["\r\n                                        -\tLà sinh viên năm cuối hoặc vừa ra trường các chuyên ngành Ngôn ngữ Anh, Sư phạm Anh; \r", "-\tỨng viên chuyên ngành khác phải có chứng chỉ ngoại ngữ tương đương IELTS 6.5 trở lên;\r", "-\tKỹ năng quan sát tốt;\r", "-\tTiếng Anh: nghe nói đọc viết tốt, phát âm tốt.\r", "                                    "], "job_benefit": ["\r\n                                                -\tMức lương: thương  lượng;", "\r\n-\tĐược đào tạo để phát triển nghề nghiệp;", "\r\n-\tĐược tạo điều kiện gắn bó với trung tâm lâu dài.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Nhân Viên Quay Dựng Video (Editor Marketing)"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-thuoc-thu-y-a-chau-tuyen-dung-nhan-vien-quay-dung-video-editor-marketing-40121.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-thuoc-thu-y-a-chau1494578086.jpg"], "company": ["CÔNG TY TNHH THUỐC THÚ Y Á CHÂU"], "job_description": ["\r\n                                        - Quay, dựng video, chụp ảnh, cắt ghép Video để tạo thành video hoàn chỉnh.\r", "- Xây dựng clip quảng cáo, viral, video giới thiệu sản phẩm, mô tả sản phẩm.\r", "- Sáng tạo video mới theo trend và định hướng của công ty.\r", "- Chỉnh sửa, tạo hiệu ứng để hoàn chỉnh các video, clip theo yêu cầu của công ty.\r", "                                    "], "job_requirement": ["\r\n                                        - Ưu tiên người có công việc làm việc ở vị trí Video editor từ 1 năm trở lên\r", "- Thành thạo các phần mềm quay dựng và thiết kế và biên tập video (photoshop, Illustrator, premiere, after effect…)\r", "- Biết và hiểu về Color Grading, Color Blance…\r", "- Có khả năng tư duy logic về hình ảnh, bố cục, có kỹ năng lấy ánh sáng setup góc máy là một lợi thế.\r", "- Có kiến thức về kỹ thuật hình ảnh, ánh sáng, am hiểu về các thiết bị quay phim.\r", "                                    "], "job_benefit": ["\r\n                                                - Thu nhập : Từ 7 triệu đến 9 triệu", "\r\n- Xét thâm niên hàng năm ( Khi làm việc từ đủ 1 năm trở lên)", "\r\n- Phụ cấp: 20,000 VNĐ/ bữa cơm trưa cho những ngày làm việc tại công ty.", "\r\n- Các chế độ phúc lợi xã hội: BHXH, BHYT, BHTN theo quy định của Nhà Nước.", "\r\n- Được thưởng các ngày lễ, tết, thưởng cuối năm theo phân phối lợi nhuận của công ty.", "\r\n- Được tham quan nghỉ mát hàng năm( thời gian làm việc từ 1 năm trở lên).", "\r\n- Làm việc từ thứ 2 đến thứ 7.", "\r\n- Buổi sáng: 8h00 - 11h30", "\r\n- Buổi chiều: 12h30 - 17h00                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["KẾ TOÁN THUẾ (Nam)"], "job_links": "https://vieclamcantho.com.vn/aba-chemical-tuyen-dung-ke-toan-thue-nam-40107.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/aba-chemical351675993699.jpg"], "company": ["ABA Chemical"], "job_description": ["\r\n                                        - Báo cáo định kỳ thuế GTGT, TNCN, TNDN, hóa đơn định kỳ;\r", "- Cân đối hàng hóa, lấy hóa đơn đầu vào, chi phí phát sinh;\r", "- Xuất hóa đơn bán hàng mỗi ngày giao cho khách hàng;\r", "- Lập quyết toán BCTC, thuế TNDN, quyết toán TNCN;\r", "- Theo dõi công việc liên quan BHXH;\r", "- Lập hồ sơ pháp lý công ty liên quan đến giấy phép đăng ký kinh doanh;\r", "- Phụ trách công việc phát sinh thuộc nghiệp vụ kế toán.\r", "                                    "], "job_requirement": ["\r\n                                        - Ứng viên NAM - Tốt nghiệp Trung cấp trở lên chuyên ngành kế toán.                                        \r", "- Ưu tiên các ứng viên có kinh nghiệm làm kế toán dịch vụ báo cáo thuế.                                                                                                                                                                                               \r", "- Có hiểu biết về luật kế toán, các luật quy định liên quan đến thuế, nguyên tắc - chuẩn mực tài chính kế toán. Chịu trách nhiệm về chuyên môn và nghiệp vụ.\r", "- Cẩn thận, tỉ mỉ, tư duy logic.\r", "- Trung thực, siêng năng, chịu khó và thích nghi tốt.\r", "- Nhạy bén, ham học và có tinh thần trách nhiệm cao.\r", "                                    "], "job_benefit": ["\r\n                                                - Được hưởng đầy đủ chế độ theo quy định của Nhà nước: Luật Lao động, Luật Bảo hiểm xã hội,…", "\r\n- Đảm bảo các chính sách phúc lợi của Công ty như: sinh nhật, đám cưới, bệnh, trung thu, dã ngoại, teambuilding, du lịch, lương tháng 13,...", "\r\n- Làm việc trong môi trường năng động, được đào tạo về nghiệp vụ, có cơ hội thăng tiến.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 02-09-2023                                        "]},
{"job_title": ["Giáo viên: Tâm vận động/ Âm ngữ trị liệu"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-dau-tu-vuong-tan-tuyen-dung-gia-o-vien-tam-va-n-do-ng-am-ngu-tri-lie-u-40124.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-dau-tu-vuong-tan1604654874.jpg"], "company": ["CÔNG TY TNHH ĐẦU TƯ VƯƠNG TẤN"], "job_description": ["\r\n                                        * Giáo viên Tâm vận động:\r", "   - Dạy dưới 2 hình thức: can thiệp cá nhân và hoạt động nhóm nhỏ trong phòng Tâm vận động.\r", "   - Thiết kế chương trình can thiệp, trị liệu thông qua các hoạt động trong phòng Tâm vận động.\r", "      + Chơi trị liệu: Thông qua các trò chơi có định hướng để giải tỏa những ức chế tâm lý, kích thích trí tưởng tượng và khả năng giao tiếp.\r", "      + Giáo dục vận động: Giúp trẻ hoàn thiện các kỹ năng vận động thô và vận động tinh của tay, phối hợp mắt tay, chân và cơ thể, … giúp trẻ kích thích sự tập trung và ổn định hệ thần kinh.\r", "\r", "* Giáo viên Âm ngữ trị liệu:\r", "   - Can thiệp cá nhân trẻ chậm nói, phát âm, chỉnh âm, cải thiện nói câu đúng ngữ pháp, nghe hiểu và trả lời câu hỏi đúng ngữ cảnh.\r", "   - Thiết kế chương trình can thiệp, trị liệu thông qua các hoạt động trong phòng Âm ngữ trị liệu.\r", "      + Chơi trị liệu: Thông qua các trò chơi có định hướng để giải tỏa những ức chế tâm lý, kích thích các bộ phận phát âm.\r", "      + Giáo dục vận động: Giúp trẻ hoàn thiện các kỹ năng vận động: răng, môi, hàm, miệng, lưỡi khi phát âm và khả năng giao tiếp.\r", "\r", "                                    "], "job_requirement": ["\r\n                                        -\tSố lượng cần tuyển: 05\r", "-\tTốt nghiệp CĐ/ĐH ngành Sư phạm Mầm non, Tiểu học và có chứng nhận, chứng chỉ, bằng cấp về Giáo dục đặc biệt.\r", "-\tTrung thực, cẩn thận, tận tâm và có tinh thần trách nhiệm cao với công việc.\r", "-\tCó kinh nghiệm tối thiểu 06 tháng với vị trí tương đương.\r", "-\tCó năng lực làm việc độc lập, chịu được áp lực công việc\r", "                                    "], "job_benefit": ["\r\n                                                -\tLương thỏa thuận khi phỏng vấn;", "\r\n-\tMôi trường làm việc hiện đại, thân thiện;", "\r\n-\tĐầy đủ các chế độ theo luật định (BHXH, BHYT, BHTN);", "\r\n-\tHỗ trợ cơm trưa, có chỗ nghỉ trưa tại trường;", "\r\n-\tNghỉ Lễ, Tết, … theo quy định;", "\r\n-\tThưởng năm, du lịch và các phúc lợi khác.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Vị trí Kế toán nội bộ tại Phong Điền"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-ke-toan-tu-van-quan-ly-tay-nam-a-tuyen-dung-vi-tri-ke-toan-noi-bo-tai-phong-dien-40105.html", "job_salary": " 5 - 7 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-ke-toan-tu-van-quan-ly-tay-nam-a5061691466938.jpg"], "company": ["CÔNG TY TNHH KẾ TOÁN TƯ VẤN QUẢN LÝ TÂY NAM Á"], "job_description": ["\r\n                                        - Làm việc tại Xã Mỹ Khánh, Huyện Phong Điền, Cần Thơ (Công ty khách hàng của Tây Nam Á)\r", "- Theo dõi công nợ phải thu, phải trả, nhập xuất hàng hóa,...\r", "- Chi tiết công việc sẽ được trao đổi cụ thể trong quá trình phỏng vấn.                                    "], "job_requirement": ["\r\n                                        - Nữ: tuổi từ 25 tuổi đến 30 tuổi\r", "- Tốt nghiệp Trung cấp trở lên chuyên ngành: Kế Toán. Ưu tiên 1 năm kinh nghiệm\r", "- Có kiến thức tốt chuyên ngành kế toán, am hiểu luật về thuế, luật kế toán,…\r", "- Thành thạo tin hoc văn phòng Word, Excel.\r", "- Cẩn thận, tỉ mỉ, trung thực, chịu được áp lực cao trong công việc.\r", "- Có tính trách nhiệm và cầu tiến.                                    "], "job_benefit": ["\r\n                                                - Chính sách phúc lợi: nghỉ lễ tết, thưởng tết...", "\r\n- Chế độ bảo hiểm xã hội theo quy định.", "\r\n- Lương + thưởng: 6 đến 8 triệu đồng/tháng", "\r\n- Thời gian thử việc 2 tháng.                                             "], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["CỐ VẤN DỊCH DỤ"], "job_links": "https://vieclamcantho.com.vn/cong-ty-co-phan-o-to-thuong-mai-phu-my-hau-giang-tuyen-dung-co-van-dich-du-40123.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-co-phan-o-to-thuong-mai-phu-my-hau-giang4881663126429.jpg"], "company": ["CÔNG TY CỔ PHẦN Ô TÔ THƯƠNG MẠI PHÚ MỸ HẬU GIANG"], "job_description": ["\r\n                                        -\tChào hỏi khách hàng và hướng họ đến các quy trình kiểm tra và tư vấn theo quy định.\r", "-\tTư vấn thông qua các thông tin liên quan đến sửa chữa cần thiết và các giải pháp thay thế nếu khách hàng băn khoăn với lựa chọn giá cả khác nhau.\r", "-\tSử dụng kiến thức về các sản phẩm và dịch vụ của để bán các thiết bị hoặc cung cấp thông tin chuyên sâu về các bộ phận và tùy chọn dịch vụ có sẵn cho khách hàng.\r", "-\tTrả lời các câu hỏi về kết quả dịch vụ và lên lịch, đặt lịch hẹn, lái thử xe để kiểm tra vấn đề.\r", "-\tCung cấp cho khách hàng thông tin và tư vấn về bảo vệ, tiết kiệm chi phí tiềm năng và lợi thế của việc thay mới hoặc sửa chữa.\r", "-\tQuản lý và giám sát tiến trình và lịch trình làm việc cá nhân.\r", "-\tGọi cho khách hàng để tư vấn cho họ về thay đổi dịch vụ hoặc thời gian nhận xe.\r", "-\tDuy trì mối quan hệ tích cực với khách hàng.\r", "-\tĐảm bảo tất cả các chi tiết về dịch vụ được cung cấp đầy đủ, xử lý thanh toán cho khách hàng.\r", "-\tLiên lạc với các kỹ thuật viên về việc đặt hàng các bộ phận, thiết bị đặc biệt.\r", "-\tLập các thống kê, báo cáo liên quan đến nghiệp vụ được giao.\r", "-\tThực hiện các chương trình khuyến mãi, đề xuất Lãnh đạo phê duyệt\r", "-\tThực hiện đầy đủ, chính xác, kịp thời các công việc khác thuộc phạm vi chuyên môn khi cấp trên giao\r", "-\tThực hiện các công việc khác được cấp trên giao phó.\r", "                                    "], "job_requirement": ["\r\n                                        -\tGiới tính: Nam                 Độ tuổi: 22 - 45                Trình độ văn hóa: 12/12\r", "-\tHọc vấn: Cao đẳng trở lên\r", "-\tTrình độ chuyên môn: Kỹ thuật ô tô, cơ khí động lực\r", "-\tKinh nghiệm: Có ít nhất 06 tháng kinh nghiệm trở lên làm công tác cố vấn dịch vụ, hậu mãi tại các Công ty ô tô có quy mô tương đương hoặc tại các xưởng.\r", "+ Am hiểu về sữa chữa, phụ tùng ô tô\r", "+ Đọc hiểu các tài liệu kỹ thuật về ô tô bằng cả tiếng việt và tiếng anh\r", "+ Có khả năng giải quyết vấn đề một cách sáng tạo, có khả năng xây dựng và quản lý hồ sơ.\r", "-\tTố chất: Trung thực, bình tĩnh, nhanh nhẹn, cẩn thận và tỉ mỉ.\r", "-\tKỹ năng:\r", "•\tGiao tiếp tốt, tạo được sự tin tưởng trong các mối quan hệ\r", "•\tCó kỹ năng về quản trị thời gian, quản trị công việc, kho bãi, kỹ năng bán hàng…\r", "•\tLàm việc nhóm một cách tích cực và hiệu quả \r", "•\tĐề xuất sáng kiến cải tiến công việc \r", "•\tCó bằng lái xe ô tô\r", "                                    "], "job_benefit": ["\r\n                                                - Chế độ bảo hiểm", "\r\n- Nghỉ phép năm", "\r\n- Đồng phục", "\r\n- Tăng lương", "\r\n- Lương thỏa thuận theo năng lực", "\r\n- BHXH, BHYT theo quy định                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-09-2023                                        "]},
{"job_title": ["NHÂN VIÊN KINH DOANH"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-tap-doan-dai-cat-tuyen-dung-nhan-vien-kinh-doanh-40115.html", "job_salary": " 15 - 20 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/863339142115-1682144620.jpg"], "company": ["CÔNG TY TNHH TẬP ĐOÀN ĐẠI CÁT"], "job_description": ["\r\n                                        - Chào bán các mặt hàng của công ty cho khách hàng tại thị trường được phân công.\r", "- Chăm sóc và mở rộng quan hệ với các cửa hàng đại lý\r", "- Tìm hiểu đánh giá thị trường và báo về Công ty để đưa ra chính sách phù hợp.\r", "- Tìm hiểu, đánh giá các Cửa hàng có tiềm năng và đưa ra phương án thực hiện.\r", "-  Thu nhập từ 10tr đến 30tr/1 tháng, có thưởng thêm khi hoàn thành tốt KPI\r", "- Địa điểm làm việc: các tỉnh ĐBSCL\r", "                                    "], "job_requirement": ["\r\n                                        - Nam, nữ. tuổi đời từ 22 – 30 tuổi.\r", "- Tốt nghiệp từ trung cấp trở lên các chuyên ngành có liên quan.\r", "- Ưu tiên : có kinh nghiệm bán hàng trong lĩnh vực phân bón và thuốc BVTV , am hiểu về nông nghiệp\r", "- Có khả năng giao tiếp tốt\r", "- Trung thực, thân thiện, xử lý tình huống tốt, sức khỏe tốt, chịu được áp lực công việc, có trách nhiệm trong công việc.\r", "                                    "], "job_benefit": ["\r\n                                                - Làm việc trong môi trường năng động, thoải mái.", "\r\n- Được hưởng BHYT, BHXH và đầy đủ các quyền lợi của người lao động theo luật định.", "\r\n- Được tham quan , nghỉ mát hàng năm của công ty", "\r\n- Chi tiết công việc trao đổi khi phỏng vấn.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-09-2023                                        "]},
{"job_title": ["Giám Đốc Chi Nhánh"], "job_links": "https://vieclam24h.vn/kinh-doanh/giam-doc-chi-nhanh-c13p103id200234639.html", "job_salary": "Thoả thuận ", "logo": ["https://cdn1.vieclam24h.vn/images/default/2023/05/29/logo GFDI G_168532657498.png"], "company": ["Công Ty TNHH MTV Tư Vấn Đầu Tư GFDI"], "job_description": ["– Xây dựng, triển khai các kế hoạch, chiến lược kinh doanh, hoạt động tư vấn đầu tư của Chi nhánh, đảm bảo đạt chỉ tiêu doanh số, chịu trách nhiệm trước Tổng giám đốc về kết quả, chỉ tiêu được giao.", "– Đại diện Công ty tham dự các sự kiện tại địa phương, duy trì và phát triển mạng lưới các mối quan hệ với doanh nghiệp, đối tác, tạo điều kiện khai thác thị trường hiệu quả và xây dựng thương hiệu cá nhân – Công ty chuyên nghiệp.", "– Triển khai các kế hoạch kinh doanh, tri ân khách hàng để thực hiện các mục tiêu phát triển đơn vị, mở rộng quan hệ khách hàng.", "– Xây dựng kế hoạch tuyển dụng, đào tạo, huấn luyện các kỹ năng/kiến thức liên quan đến lĩnh vực tư vấn đầu tư cho CBNV Chi nhánh.", "– Giám sát, đôn đốc và hỗ trợ, hướng dẫn kịp thời các đội nhóm, cá nhân của Chi nhánh thực hiện mục tiêu doanh số.", "– Duy trì và phát triển văn hóa doanh nghiệp phù hợp với văn hóa chung của GFDI.", "– Phối hợp chặt chẽ với phòng Tài chính Kế toán nhằm theo dõi và kiểm soát chi phí của Chi nhánh.", "– Phối hợp với Khối Phát triển Kinh doanh để theo dõi doanh số của Đơn vị.", "– Chịu trách nhiệm về tất cả các công tác liên quan đến chi nhánh, báo cáo và tham mưu cho Ban giám đốc kịp thời."], "job_requirement": ["– Quản lý và lãnh đạo: Tối thiểu 03 năm giữ các vị trí quản lý và điều hành;", "– Kinh nghiệm trong lĩnh vực Tài chính, Ngân hàng hoặc các khối ngành liên quan: Tối thiểu 02 năm; đặc biệt ưu tiên những người đã có kinh nghiệm làm Quản lý chi nhánh tại các Ngân hàng hoặc các Công ty Tài chính;", "– Có chuyên môn về lĩnh vực tài chính, có khả năng nhận biết các cơ hội và phát triển hệ thống.", "– Có mối quan hệ cần thiết trong lĩnh vực hoạt động và am hiểu thị trường đầu tư tài chính.", "– Có khả năng hoạch định chiến lược, phát triển khách hàng và thị trường.", "– Khả năng lãnh đạo, quản trị rủi ro, quản trị sự thay đổi, đàm phán và thuyết phục."], "job_benefit": ["– Thưởng thâm niên, thưởng kết quả kinh doanh tháng/quý/năm, thưởng quản lý/lãnh đạo xuất sắc.", "– Thưởng hằng năm, thưởng lễ tết.", "– Tăng lương định kỳ theo năng lực.", "– Tham gia đầy đủ BHXH và các chế độ theo quy định của Bộ Luật lao động.", "– Chế độ hiếu, hỉ, ốm đau, khám sức khoẻ định kỳ.", "– Nghỉ lễ/phép năm đầy đủ theo quy định.", "– Tham gia vào các hoạt động thiện nguyện, nhân văn cùng Công ty.", "– Tham gia Gala/Teambuilding/Du lịch nghỉ dưỡng do Công ty tổ chức.", "– Được hưởng nhiều phúc lợi khác dành cho cấp quản lý/lãnh đạo theo chính sách của Công ty."], "deadline_apply": "13/08/2023"},
{"job_title": ["CỘNG TÁC VIÊN MÁY TRỢ THÍNH"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-go-asia-tuyen-dung-cong-tac-vien-may-tro-thinh-40113.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/12587251219-1686390429.jpg"], "company": ["CÔNG TY TNHH GO ASIA"], "job_description": ["\r\n                                        - Với mong muốn giúp đỡ người đang bị giảm thính lực có thể nghe lại được âm thanh\r", "Trung Tâm Trợ Thính Stella Cần Thơ cần tìm cộng tác viên chỉ dẫn khách hàng đến Trung Tâm để thăm khám\r", "- Hưởng % khi Trung Tâm bán được máy\r", "                                    "], "job_requirement": ["\r\n                                        - Nam / nữ mọi lứa tuổi\r", "- Thời gian tự do\r", "                                    "], "job_benefit": ["\r\n                                                Hưởng hoa hồng hấp dẫn khi giới thiệu khách đến Trung Tâm và bán được máy                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 08-09-2023                                        "]},
{"job_title": ["THỰC TẬP SINH HÀNH CHÍNH VĂN PHÒNG"], "job_links": "https://vieclamcantho.com.vn/cty-tnhh-dau-tu-va-phat-trien-viet-my-tuyen-dung-thuc-tap-sinh-hanh-chinh-van-phong-40103.html", "job_salary": " Dưới 3 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cty-tnhh-dau-tu-va-phat-trien-viet-my201687225948.jpg"], "company": ["CTY TNHH ĐẦU TƯ VÀ PHÁT TRIỂN VIỆT MỸ"], "job_description": ["\r\n                                        Hỗ trợ công việc phát sinh liên quan đến hành chính - nhân sự như: \r", "+ Tiếp nhận và tiến hành tuyển dụng theo quy trình từ Cấp trên yêu cầu.\r", "+Thống kê, báo cáo quy trình và kết quả tuyển dụng.\r", "+ Hỗ trợ soạn thảo và in ấn các tài liệu của công ty, lên đề xuất, thông báo, quyết định, báo giá.\r", "+ Quản lý hồ sơ các yêu cầu khác của cấp trên.\r", "- Ưu tiên ứng viên mới ra trường muốn tìm công việc phù hợp để gắn bó lâu dài.\r", "- Sinh viên đang theo học hoặc đã tốt nghiệp các ngành: Quản trị kinh doanh, Quản trị thư viện, Kế toán, Marketing, Công nghệ thông tin,… và các chuyên ngành có liên quan khác.\r", "Thời gian làm việc linh hoạt: Sáng: 8h – 12h, Chiều: 13h30 – 18h (Thứ 2 – Thứ 6).\r", " Thời gian thực tập 1 - 3 tháng.                                    "], "job_requirement": ["\r\n                                        Đang là sinh viên năm 2, 3 các chuyên ngành quản trị nguồn nhân lực, quản trị nhân sự, quản trị kinh doanh, marketing và các ngành liên quan khác.\r", "Biết sử dụng tin học văn phòng Word, Excel và có khả năng sử dụng các phần mềm thiết kế cơ bản: Photoshop, Powerpoint,…\r", "Nhạy bén, năng động, sáng tạo, có tinh thần trách nhiệm với công việc.\r", "Hòa đồng, thân thiện với đồng nghiệp. Có laptop cá nhân.                                    "], "job_benefit": ["\r\n                                                Làm việc trong môi trường năng động, thân thiện, có cơ hội sáng tạo, thể hiện năng lực.", "\r\nĐược đào tạo, trang bị kiến thức thực tế.", "\r\nĐược hướng dẫn bởi đội ngũ nhân viên giàu kinh nghiệm, tận tình, vui vẻ.", "\r\nĐược xem xét nhận trợ cấp xứng đáng với nỗ lực bản thân sau quá trình thực tập.", "\r\nĐược chứng nhận và đóng mộc xác nhận đã làm việc tại Công ty, là lợi thế tốt sau khi tốt nghiệp.", "\r\nĐược xác nhận các kĩ năng đã được đào tạo tại công ty, là lợi thế lớn khi xin việc sau này.", "\r\nCó cơ hội được xem xét trở thành nhân viên chính thức của Công ty.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Kỹ Sư Nông Nghiệp"], "job_links": "https://vieclam24h.vn/nong-lam-ngu-nghiep/ky-su-nong-nghiep-c11p116id200248769.html", "job_salary": "7 - 10 triệu", "logo": ["https://cdn1.vieclam24h.vn/upload/files_cua_nguoi_dung/logo/2019/12/28/5373793_vieclam24h_1577498562.png"], "company": ["Công Ty TNHH Chia Tải (Việt Nam)"], "job_description": ["****Nơi làm việc****"], "job_requirement": [], "job_benefit": [], "deadline_apply": "30/08/2023"},
{"job_title": ["Nhân Viên Kinh Doanh - Trình Dược Viên"], "job_links": "https://vieclam24h.vn/ban-buon-ban-le-quan-ly-cua-hang/nhan-vien-kinh-doanh-trinh-duoc-vien-c6p122id200249134.html", "job_salary": "12 - 40 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/old_employer_avatar/images/d06e50a0ec6310aaded43202c6456340_1523327000_logo_asean.jpeg"], "company": ["Công Ty Cổ Phần Dược Phẩm Và Thiết Bị Y Tế Đông Nam Á"], "job_description": ["1.\tNắm bắt về sản phẩm:", "- Công ty có chiến lược tuyển dụng các bạn trẻ không cần tốt nghiệp chuyên ngành Y Dược. Công ty sẽ có quy trình đào tạo chuẩn để giúp các bạn có được kiến thức sản phẩm, kỹ năng bán hàng dược phẩm cho đến khi các bạn có thể làm việc độc lập.", "- Thời gian đào tạo từ 3 – 5 ngày.", "2.\tThực hiện việc bán hàng:", "-\tĐi thị trường theo tuyến và địa bàn cố định, có chu kỳ.", "-\tBán hàng theo đúng quy trình bán hàng, cách thức bán hàng của công ty.", "3.\tQuản lý khách hàng:", "-\tXây dựng, duy trì quan hệ tốt với khách hàng.", "-\tXây dựng và phát triển quan hệ với khách hàng trên địa bàn cố định.", "-\tDuy trì và phát triển danh sách khách hàng trên địa bàn."], "job_requirement": ["- Nam, tốt nghiệp Cao đẳng trở lên (không phân biệt ngành nghề).", "- Có phương tiện cá nhân (xe máy).", "- Nhanh nhẹn, chăm chỉ, trung thực, có sức khỏe tốt.", "- Kỹ năng giao tiếp tốt.", "- Yêu thích công việc kinh doanh, thích nghi với điều kiện đi lại nhiều.", "- Biết sử dụng vi tính căn bản.", "- Độ tuổi từ 22 – 32 tuổi.", "- Bắt buộc Cao Đẳng trở lên", "- Bắt buộc Nam"], "job_benefit": ["- Được hưởng theo các chính sách của Công ty và các chế độ theo quy định Nhà Nước", "- Lương sẽ trao đổi thỏa thuận thêm khi đến phỏng vấn trực tiếp", "- Toàn bộ chi phí đào tạo sẽ do công ty chi trả, ứng viên không phải chi trả cho bất kỳ khoản phí nào trong suốt quá trình đào tạo."], "deadline_apply": "31/08/2023"},
{"job_title": ["Trợ lý giám đốc"], "job_links": "https://vieclamcantho.com.vn/cong-ty-cp-sx-tm-aqua-vina-tuyen-dung-tro-ly-giam-doc-40079.html", "job_salary": " 5 - 7 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/44615151497-1669363722.png"], "company": ["Công ty CP SX TM Aqua - Vina"], "job_description": ["\r\n                                        - Thực hiện các công tác, yêu cầu do giám đốc, ban lãnh đạo yêu cầu.\r", "- Hỗ trợ tuyển dụng nhân viên cho công ty theo yêu cầu của cấp trên. \r", "- Hỗ trợ các nghiệp vụ nhân sự theo quy định của công ty: tiếp nhận nhân sự mới, thủ tục nghỉ việc, hỗ trợ đào tạo, tổ chức sự kiện nhân sự, chấm công, lưu trữ hồ sơ nhân sự, …\r", "- Hỗ trợ Xây dựng và thực hiện các chính sách, các vấn đề liên quan đến phạm vi công việc cho người lao động\r", "- Hỗ trợ Mua sắm, quản lý các trang thiết bị và đồ dùng văn phòng. Hỗ trợ chuẩn bị công tác cho nhân sự tại văn phòng: đặt vé máy bay, khách sạn, visa... khi cần thiết.\r", "-Hỗ trợ Kiểm soát và lưu trữ giấy tờ hành chính và pháp lý của công ty; quản lý các văn bản văn thư, chứng từ đến công ty và ra ngoài công ty. Tiếp nhận và kiểm tra thông tin hợp đồng từ nhân viên.  \r", "                                    "], "job_requirement": ["\r\n                                        Tốt nghiệp Đại học trở lên. Có kinh nghiệm 2 năm trở lên là một lợi thế. \r", "- Nữ, Ngoại hình ưa nhìn, nhanh nhẹn, cẩn thận, tỉ mỉ, giao tiếp tốt\r", "- Ưu tiên tốt nghiệp chuyên ngành Nhân sự, Quản trị kinh doanh, Hành chính, Tài chính - kế toán, Kinh Tế,.......\r", "- Thành thạo tương đối tin học văn phòng (Word, Excel, Powerpoint). Biết giao tiếp tiếng Anh hoặc tiếng Trung là một lợi thế. \r", "- Làm việc từ thứ 2 đến thứ 7 hàng tuần                                    "], "job_benefit": ["\r\n                                                Quyền lợi được hưởng", "\r\n- Thu nhập thỏa thuận và được hưởng các ngày nghỉ lễ, tết theo quy định của pháp luật. ", "\r\n- Được cung cấp trang thiết bị để phục vụ công việc.", "\r\n- Tham gia tổ chức các chương trình, sự kiện, hoạt động đội nhóm và phòng ban trong Công ty.", "\r\n- Làm việc trong môi trường trẻ trung, năng động                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Trình Dược Viên, Nhân Viên Kinh Doanh"], "job_links": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-tri-duoc-tuyen-dung-trinh-duoc-vien-nhan-vien-kinh-doanh-40077.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/297125355172-1691302696.jpg"], "company": ["Công ty cổ phần thương mại Trí Dược"], "job_description": ["\r\n                                        Công Việc:\r", "_Giới thiệu sản phẩm của công ty và các chương trình bán hàng của công ty đến các Nhà Thuốc, Phòng khám trên địa bàn phụ trách.\r", "_Lập kế hoạch bán hàng và thực hiện, báo cáo kết quả cho cấp quản lý.\r", "_Thực hiện đúng các quy định chính sách của công ty.\r", "_Sẵn sàng đi công tác khác tỉnh.\r", "_Ưu tiên các ứng viên có định hướng gắn bó lâu dài                                    "], "job_requirement": ["\r\n                                        -Số lượng: 7 Nhân Viên: Ang Giang, Kiên Giang, Đồng Tháp, Trà Vinh, Sóc Trăng, Bạc Liêu, Cà Mau\r", "_Không cần kinh nghiệm, không giới hạn tuổi tác và giới tính.\r", "_Trung thực, siêng năng, ham học hỏi.\r", "_Có tinh thần cầu tiến                                    "], "job_benefit": ["\r\n                                                _Mức Lương: 6-7 triệu", "\r\n_Thưởng thêm % doanh số khi bán đạt yêu cầu                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Giáo Viên Tiếng Anh (Teaching Primary Math And Science In English)"], "job_links": "https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-anh-teaching-primary-math-and-science-in-english-c32p131id200248607.html", "job_salary": "5 - 10 triệu", "logo": ["/img/vieclam24h_logo_customer.jpg"], "company": ["Công Ty Cổ Phần Giáo Dục Ismart - Chi Nhánh Cần Thơ"], "job_description": ["- Teaching Primary Math and Science in English at public schools (for students from 6 to 11 years old) and online.", "- Undertake the responsibilities of a class teacher as set out by the Academic Department.", "- Workplace: Public Primary Schools", "- Teaching Location: Mekong Delta Provinces (Ca Mau, Hau Giang, Can Tho, Vinh Long)"], "job_requirement": ["- Bachelor of Education majoring in English Language Teaching.", "- Or Bachelor Degree of English with a teaching certificate (TESOL, TEFL, CELTA, DELTA).", "- English: level B2 or higher.", "- Experience in teaching is priority.", "- Can work for iSMART at least 1 year."], "job_benefit": ["- Competitive salary package. Details will be discussed in the interview.", "- Bonus at the end of semester/contract based on teacher’s performance.", "- Opportunities for further training, especially on Math and Science teaching.", "- Opportunities for career development in a professional environment.", "- Salary: 5.000.000 – 12.000.000 VND for full-time teachers | 110.000 - 160.000 VND/hour for part-time teachers."], "deadline_apply": "31/08/2023"},
{"job_title": ["Giám Đốc Chi Nhánh"], "job_links": "https://vieclam24h.vn/kinh-doanh/giam-doc-chi-nhanh-c13p103id200245843.html", "job_salary": "Thoả thuận ", "logo": ["https://cdn1.vieclam24h.vn/images/default/2023/05/29/logo GFDI G_168532657498.png"], "company": ["Công Ty TNHH MTV Tư Vấn Đầu Tư GFDI"], "job_description": ["– Xây dựng, triển khai các kế hoạch, chiến lược kinh doanh, hoạt động tư vấn đầu tư của Chi nhánh, đảm bảo đạt chỉ tiêu doanh số, chịu trách nhiệm trước Tổng giám đốc về kết quả, chỉ tiêu được giao.", "– Đại diện Công ty tham dự các sự kiện tại địa phương, duy trì và phát triển mạng lưới các mối quan hệ với doanh nghiệp, đối tác, tạo điều kiện khai thác thị trường hiệu quả và xây dựng thương hiệu cá nhân – Công ty chuyên nghiệp.", "– Triển khai các kế hoạch kinh doanh, tri ân khách hàng để thực hiện các mục tiêu phát triển đơn vị, mở rộng quan hệ khách hàng.", "– Xây dựng kế hoạch tuyển dụng, đào tạo, huấn luyện các kỹ năng/kiến thức liên quan đến lĩnh vực tư vấn đầu tư cho CBNV Chi nhánh.", "– Giám sát, đôn đốc và hỗ trợ, hướng dẫn kịp thời các đội nhóm, cá nhân của Chi nhánh thực hiện mục tiêu doanh số.", "– Duy trì và phát triển văn hóa doanh nghiệp phù hợp với văn hóa chung của GFDI.", "– Phối hợp chặt chẽ với phòng Tài chính Kế toán nhằm theo dõi và kiểm soát chi phí của Chi nhánh.", "– Phối hợp với Khối Phát triển Kinh doanh để theo dõi doanh số của Đơn vị.", "– Chịu trách nhiệm về tất cả các công tác liên quan đến chi nhánh, báo cáo và tham mưu cho Ban giám đốc kịp thời."], "job_requirement": ["– Quản lý và lãnh đạo: Tối thiểu 03 năm giữ các vị trí quản lý và điều hành;", "– Kinh nghiệm trong lĩnh vực Tài chính, Ngân hàng hoặc các khối ngành liên quan: Tối thiểu 02 năm; đặc biệt ưu tiên những người đã có kinh nghiệm làm Quản lý chi nhánh tại các Ngân hàng hoặc các Công ty Tài chính;", "– Có chuyên môn về lĩnh vực tài chính, có khả năng nhận biết các cơ hội và phát triển hệ thống.", "– Có mối quan hệ cần thiết trong lĩnh vực hoạt động và am hiểu thị trường đầu tư tài chính.", "– Có khả năng hoạch định chiến lược, phát triển khách hàng và thị trường.", "– Khả năng lãnh đạo, quản trị rủi ro, quản trị sự thay đổi, đàm phán và thuyết phục."], "job_benefit": ["– Thưởng thâm niên, thưởng kết quả kinh doanh tháng/quý/năm, thưởng quản lý/lãnh đạo xuất sắc.", "– Thưởng hằng năm, thưởng lễ tết.", "– Tăng lương định kỳ theo năng lực.", "– Tham gia đầy đủ BHXH và các chế độ theo quy định của Bộ Luật lao động.", "– Chế độ hiếu, hỉ, ốm đau, khám sức khoẻ định kỳ.", "– Nghỉ lễ/phép năm đầy đủ theo quy định.", "– Tham gia vào các hoạt động thiện nguyện, nhân văn cùng Công ty.", "– Tham gia Gala/Teambuilding/Du lịch nghỉ dưỡng do Công ty tổ chức.", "– Được hưởng nhiều phúc lợi khác dành cho cấp quản lý/lãnh đạo theo chính sách của Công ty."], "deadline_apply": "13/08/2023"},
{"job_title": ["Chuyên Viên Kinh Doanh"], "job_links": "https://vieclam24h.vn/kinh-doanh/chuyen-vien-kinh-doanh-c13p131id200247109.html", "job_salary": "15 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/default/2023/05/29/logo GFDI G_168532657498.png"], "company": ["Công Ty TNHH MTV Tư Vấn Đầu Tư GFDI"], "job_description": ["- Tư vấn cho các khách hàng tiềm năng về các cơ hội đầu tư.", "- Chăm sóc khách hàng trước, trong và sau khi ký hợp đồng, đảm bảo uy tín của Công ty.", "- Chủ động tìm kiếm và khai thác mở rộng và tăng lượng khách hàng mới.", "- Lập báo cáo về kế hoạch kinh doanh, kết quả hoạt động theo từng tuần.", "- Báo cáo kịp thời, chính xác, đầy đủ thông tin liên quan đến công việc cho Quản lý.", "- Thực hiện nhiệm vụ khác theo yêu cầu công việc."], "job_requirement": ["– Kinh nghiệm trong lĩnh vực Tài chính, Ngân hàng hoặc các khối ngành liên quan: Tối thiểu 02 năm;", "đặc biệt ưu tiên những người ", "– Có chuyên môn về lĩnh vực tài chính, có khả năng nhận biết các cơ hội và phát triển hệ thống.", "– Có khả năng hoạch định chiến lược, phát triển kinh doanh."], "job_benefit": ["- Được đào tạo đầy đủ về chuyên môn và kỹ năng, cơ hội mở rộng kiến thức về tài chính và các kênh đầu tư hiệu quả.", "- Có cơ hội được tiếp xúc và thiết lập quan hệ với các khách hàng và doanh nghiệp lớn.", "- Thưởng doanh số ký hợp đồng.", "- Hưởng các quyền lợi theo quy định của bộ luật Lao động (BHXH, BHYT, BHTN), và hưởng các đãi ngộ, phúc lợi xứng đáng (thưởng các dịp lễ Tết, sinh nhật; party, company trip, team building…).", "- Môi trường làm việc năng động, hòa đồng và chuyên nghiệp, đặc biệt khuyến khích phát triển năng lực bản thân.", "- Bảo hiểm sức khỏe toàn diện Bảo Việt.", "- Tham gia các chương trình, hoạt động chung của Công ty: Sự kiện với đối tác, chương trình thiện nguyện,...", "- Mini Party 1 lần/tháng, Team building trong & ngoài nước, các hoạt động thể thao, dã ngoại,..hàng quý, năm.", "- Lộ trình thăng tiến rõ ràng."], "deadline_apply": "25/08/2023"},
{"job_title": ["Trình Dược Viên"], "job_links": "https://vieclam24h.vn/ban-buon-ban-le-quan-ly-cua-hang/trinh-duoc-vien-c6p122id200249163.html", "job_salary": "10 - 25 triệu", "logo": ["https://cdn1.vieclam24h.vn/tvn/images/default/2022/10/03/images/166476676697.png"], "company": ["Công Ty TNHH Dược Phẩm Đại Cát"], "job_description": ["-Giới thiệu sản phẩm và phát triển cơ hội kinh doanh với các Khách hàng hiện tại và tiềm năng, đảm bảo thực hiện tốt các chương trình bán hàng và tiếp thị trên địa bàn được giao", "- Định kỳ lên lịch thăm viếng, chăm sóc, xây dựng mối quan hệ lâu dài với các Khách hàng một cách hiệu quả", "- Đảm bảo doanh số và tăng độ phủ địa bàn khu vực phụ trách"], "job_requirement": ["-Tốt nghiệp THPT, trung cấp trở lên ngành Dược, hoặc các ngành có liên quan", "- Có kinh nghiệm hoặc không có sẽ được đào tạo", "- Yêu thích kinh doanh, thích các mối quan hệ.", "- Tự tin, giao tiếp tốt, có khả năng xây dựng mối quan hệ với khách hàng"], "job_benefit": ["- Thu nhập không giới hạn", "- Môi trường làm việc trẻ trung, vui vẻ", "- Chính sách chăm lo đời sống CBNV: Sinh nhật, Tết Nguyên Đán, Quốc tế Phụ nữ, 20/10, quà cưới, thăm hỏi…", "- Hưởng đầy đủ các chế độ BHXH theo quy định của Luật lao động hiện hành", "- Du lịch hàng năm và các chế độ đãi ngộ hấp dẫn khác .....", "- Cơ hội đào tạo và hoàn thiện kỹ năng của bản thân như khóa học nâng cao ngắn hạn, Kỹ năng lập kế hoạch công việc. Cơ hội thăng tiến nghề nghiệp."], "deadline_apply": "21/08/2023"},
{"job_title": ["Kỹ Sư Nông Nghiệp Sales Phân Bón & Thuốc BVTV"], "job_links": "https://vieclam24h.vn/nong-lam-ngu-nghiep/ky-su-nong-nghiep-sales-phan-bon-thuoc-bvtv-c11p130id200251091.html", "job_salary": "10 - 15 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/06/15/z4434188959586_5b48b7961416dbb020d8e0083370eaae_168680977899.jpg"], "company": ["Công Ty TNHH Nông Dược Đất Việt"], "job_description": [], "job_requirement": [], "job_benefit": [], "deadline_apply": "28/08/2023"},
{"job_title": ["Kế Toán Tổng Hợp"], "job_links": "https://vieclam24h.vn/ke-toan/ke-toan-tong-hop-c17p131id200212509.html", "job_salary": "8 - 12 triệu", "logo": ["/img/vieclam24h_logo_customer.jpg"], "company": ["Công Ty TNHH Toàn Tâm"], "job_description": ["·        Kiểm tra hoá đơn, chứng từ đảm bảo tính lợp lý, hợp lệ và hạch toán kế toán;", "·        Cân đối các khoản chi phí phát sinh và xuất hoá đơn cho Khánh hàng;", "·        Hạch toán các khoản Doanh thu, Chi phí, Khấu hao, Tài sản, Nợ phải trả, Nguồn vốn, Thuế GTGT, các tài khoản khác, ….;", "·        Theo dõi và tính toán chi phí công trình, kết chuyển giá vốn theo từng công trình;", "·        Định kỳ, thực hiện kê khai và lập các Báo cáo Thuế GTGT, Báo cáo tài chính, quyết toán thuế TNDN, quyết toán thuế TNCN theo đúng quy định của luật quản lý Thuế;", "·        Thực hiện các công việc khác theo sự phân công của Ban giám đốc Công ty"], "job_requirement": ["·        Hiểu biết về Luật và hệ thống kế toán Việt Nam;", "·        Sử dụng thành thạo các phần mềm vi tính (Word, Excel…);", "·        Cẩn thận, tỉ mỉ, chính xác, linh hoạt, chịu được áp lực công việc;", "·        Bắt buộc phải có phẩm chất: Hiền lành, trung thực, chịu khó, tinh thần trách nhiệm cao;", "·        Hoà đồng, nhiệt tình trong các mối quan hệ với đồng nghiệp, khách hàng và cấp trên.", "·        Có kinh nghiệm ở vị trí tương đương ít nhất 1 năm;"], "job_benefit": ["·       Mức thu nhập: Thoả thuận;", "·       Lương cơ bản + thưởng hoàn thành nhiệm vụ + thưởng theo chế độ của Công ty;", "·       Được tham gia đầy đủ chế độ bảo hiểm theo đúng Luật lao động hiện hành;", "·       Được hưởng lương tháng 13;", "·       Được tăng lương định kỳ theo quy chế lương của Công ty;", "·       Được tham gia tập huấn, nâng cao trình độ chuyên môn;", "·       Công ty cấp phát đồng phục hàng năm; phụ cấp xăng xe hàng tháng."], "deadline_apply": "31/08/2023"},
{"job_title": ["Nhân Viên Kinh Doanh - Sale Mans"], "job_links": "https://vieclam24h.vn/kinh-doanh/nhan-vien-kinh-doanh-sale-mans-c13p110id200250907.html", "job_salary": "10 - 15 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/default/2022/02/18/images/164517311640.jpeg"], "company": ["Công Ty Cổ Phần Tập Đoàn Austec"], "job_description": [], "job_requirement": [], "job_benefit": [], "deadline_apply": "30/08/2023"},
{"job_title": ["Nhân Viên Kinh Doanh"], "job_links": "https://vieclam24h.vn/kinh-doanh/nhan-vien-kinh-doanh-c13p131id200251664.html", "job_salary": "5 - 15 triệu", "logo": ["/img/vieclam24h_logo_customer.jpg"], "company": ["Công Ty TNHH Gnh Tây Đô"], "job_description": ["- Giới thiệu và bán sản phẩm Dầu Nhớt", "- Tìm kiếm khách hàng tiềm năng.", "- Chăm sóc, quản lý, phát triển hệ thống khách hàng trong địa bàn phụ trách", "- Chăm sóc và hỗ trợ hệ thống Cửa Hàng, Đại lý", "- Cập nhật và cung cấp kịp thời thông tin thị trường cho ban lãnh đạo.", "- Cập nhật chương trình khuyến mãi, chiết khấu đến khách hàng trong khu vực.", "- Chi tiết công việc trao đổi khi phỏng vấn…"], "job_requirement": ["- Số lượng: 02 người", "- Tốt nghiệp trung cấp, cao đẳng chuyên ngành Quản Trị Kinh Doanh, Marketing, kỹ thuật hoặc các ngành liên quan thuộc khối kinh tế.", "- Khả năng tiếp thu và xử lý thông tin tốt, giọng nói dễ nghe.", "- Đam mê kinh doanh, năng động, nhạy bén.", "- Chịu được áp lực công việc, có khả năng làm việc độc lập, có khả năng giao tiếp và thuyết phục.", "- Thành thạo các kỹ năng vi tính văn phòng."], "job_benefit": ["- Nhân viên có năng lực tốt có thể ký hợp đồng chính thức khi chưa hết thời gian thử việc nêu trên.", "- Môi trường làm việc năng động, thân thiện.", "- Lương : Thỏa thuận", "- Thưởng doanh số bán hàng", "- Có nhiều cơ hội thăng tiến", "- Hỗ trợ tiền xăng, tiền điện thoại và các phụ cấp khác", "- Làm việc giờ hành chính từ Sáng 7h30 đến 11h00 - Chiều từ 13h30 đến 17h", "- Tăng lương theo hiệu quả công tác", "- Cam kết đầy đủ các chế độ dành cho người lao động theo như quy định pháp luật hiện hành (BHXH, BHYT, BHTN…).", "- Được nghỉ CN và các ngày lễ theo quy định."], "deadline_apply": "31/08/2023"},
{"job_title": ["Trưởng Bộ Phận Xuất Nhập Khẩu"], "job_links": "https://vieclam24h.vn/kinh-doanh/truong-bo-phan-xuat-nhap-khau-c13p131id200250905.html", "job_salary": "12 - 15 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/06/16/5121216294b545eb1ca4_168690673645.jpg"], "company": ["Công Ty Trách Nhiệm Hữu Hạn Wilmar Agro Việt Nam"], "job_description": ["·    Khai báo tờ khai hải quan tất cả các loại hình trên ECUS VNACCS, xin CO trên Ecosys", "·    Lập và kiểm tra bộ chứng từ XNK hàng hóa, phân tích & tư vấn về HS Code hàng hóa cho các bộ phận liên quan trước khi nhập hàng.", "·    Đăng ký kiểm dịch hàng hàng hóa, hồ sơ đăng kiểm, các chứng nhận hợp chuẩn, hợp quy,…;", "·    Chuẩn bị hồ sơ hoàn thuế;", "·    Tư vấn về yêu cầu bảo hiểm, hệ thống thuế quan, các mặt hàng bị hạn chế xuất nhập khẩu,…;", "·    Phối hợp thực hiện các thủ tục thông quan theo đúng quy định của pháp luật, không phát sinh chi phí Dem/ Dept & Storage charge cho hàng hóa.", "·    Theo dõi, quản lý hàng hóa trong quá trình thực hiện khai báo hải quan, thông quan, vận chuyển,…;", "·    Theo dõi báo cáo số lượng hàng hóa xuất/ nhập/tồn & đảm bảo lịch xuất hàng hóa đến khách hàng đúng kế hoạch.", "·    Phối hợp với các nhà vận tải đảm bảo vận chuyển hàng hóa theo đúng kế hoạch;", "·    Liên lạc với các cơ quan chức năng để đảm bảo hàng hóa được thông quan hoặc kiểm dịch một cách nhanh chóng;", "·    Làm CO các form, nhập phần mềm các lô hàng phụ trách;", "·    Làm Debit Note gửi khách hàng kịp thời cho lô hàng", "·    Các công việc liên quan khác theo sự phân công của Trưởng phòng."], "job_requirement": ["·    Ít nhất 02 năm kinh nghiệm trong lĩnh vực xuất nhập khẩu hàng hóa nông sản/ thực phẩm, nhập thiết bị máy móc.", "·    Am hiểu về nhập danh mục đầu tư/ danh mục ưu đãi thuế/ danh mục hoàn thuế,...", "·    Có kiến thức về điều khoản giao/nhận hàng và thanh toán quốc tế", "·    Trình độ Đại học, chuyên ngành Ngoại thương hoặc Xuất nhập khẩu", "·    Có kỹ năng làm việc nhóm", "·    Sử dụng tốt tiếng Anh trong giao tiếp, email, và báo cáo.", "·    Kỹ năng tốt về Tin học văn phòng, đặc biệt là Excel nâng cao (hàm thống kê, pivot table,...)"], "job_benefit": ["·    Lương tổng chưa bao gồm chi phí đi lại, điện thoại, cơm trưa, và phúc lợi khác.", "·    Thời gian làm việc hành chính & chế độ phép năm theo Bộ luật lao động quy định", "·    Được đóng BHXH,BHYT,BHTN đầy đủ; được khám sức khỏe định kỳ hằng năm", "·    Được công ty mua Bảo hiểm tai nạn 24/24 ngay khi vào làm việc & Bảo hiểm sức khỏe (nhân viên làm việc chính thức từ 1 năm trở lên)", "·    Đào tạo, bồi dưỡng và phát triển nghề nghiệp", "·    Sau thời gian thử việc sẽ được hưởng thêm các chính sách phúc lợi hiện hành của công ty (phúc lợi hàng tháng, sinh nhật, kết hôn, dã ngoại, hoạt động văn hóa,…)", "·    Thưởng hàng năm theo kết quả kinh doanh của công ty và hiệu quả làm việc của nhân viên."], "deadline_apply": "31/08/2023"},
{"job_title": ["Thực Tập Sinh Pháp Lý"], "job_links": "https://vieclam24h.vn/phap-ly-tuan-thu/thuc-tap-sinh-phap-ly-c25p122id200251765.html", "job_salary": "1 - 2 triệu", "logo": ["/img/vieclam24h_logo_customer.jpg"], "company": ["Công Ty Luật TNHH MTV Long Phan Pmt"], "job_description": [], "job_requirement": [], "job_benefit": [], "deadline_apply": "04/09/2023"},
{"job_title": ["Nhân Viên Kinh Doanh Kênh GT (Phỏng Vấn Đi Làm Ngay)"], "job_links": "https://vieclam24h.vn/kinh-doanh/nhan-vien-kinh-doanh-kenh-gt-phong-van-di-lam-ngay-c13p122id200241433.html", "job_salary": "10 - 15 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2022/02/28/images/164601852627.jpeg"], "company": ["Công Ty Cổ Phần Sản Phẩm Sinh Thái"], "job_description": ["- Thăm viếng khách hàng theo MCP và bán hàng theo tuyến được qui định", "- Tìm kiếm khách hàng mới", "- Trưng bày, chăm sóc hàng hóa & quầy kệ tại điểm bán", "- Chăm sóc khách hàng đúng tuyến qui định", "- Hỗ trợ khách hàng", "- Báo cáo bán hàng theo yêu cầu", "- Thực hiện các công việc khác theo yêu cầu của cấp trên", " Tại Nhà Phân Phối", "- Sales khu vực Quận 8 họp đầu ngày và cuối ngày tại NPP Quận 8 – Đường Tạ Quang Bữu", "- Sales khu vực Quận 7, Quận 4, Quận 2 họp đầu ngày và cuối ngày tại NPP Quận 7 – Đường Nguyễn Văn Quỳ", "- Sales khu vực Quận Phú Nhuận, Quận 3 họp đầu ngày và cuối ngày tại NPP Quận 1 – Đường Tôn Thất Đạm", "- Sales khu vực Quận 9, Quận Thủ Đức họp đầu ngày và cuối ngày tại NPP Quận Thủ Đức – Đường số 48, Phường Hiệp Bình Chánh", "- Sales khu vực Quận Tân Bình họp đầu ngày và cuối ngày tại NPP Quận Gò Vấp – Đường Lê Đức Thọ", "- Sales khu vực Quận 12 họp đầu ngày và cuối ngày tại NPP Quận 12 – Đường Tân Xuân, Trung Chánh 2, Tân Xuân, Hóc Môn", "- Sales khu vực Quận 6 họp đầu ngày và cuối ngày tại NPP Quận 6 – Đường Bãi Sậy", "- Sales khu vực Quận Bình Tân, Huyện Bình Chánh họp đầu ngày và cuối ngày tại NPP Bình Chánh – Đường Nguyễn Cửu Phú, ấp 4, xã Tân Kiên,huyện Bình Chánh", "- Sales khu vực Quận Tân Phú họp đầu ngày và cuối ngày tại NPP Tân Phú - Đường Tân Kỳ Tân Quý", " ", "- Quận 7, 1/2 Quận 8, Quận 2, Quận 4", "- 1/2 Quận Thủ Đức, Quận Phú Nhuận, 1/2 Quận 9 , Quận 3", "- Quận 12, Quận Tân Bình", "- Quận Bình Tân, Quận Tân Phú, Quận 6, Huyện Bình Chánh (Vĩnh Lộc)"], "job_requirement": ["- Nam, 18 – 40 tuổi", "- Trung thực, siêng năng", "- Công việc di chuyển thường xuyên thị trường", "- Kinh nghiệm: không yêu cầu"], "job_benefit": ["-Thu nhập : 10-15 triệu/tháng (Lương + Phụ cấp + thưởng KPI + Thưởng Doanh số)", "- Lương cơ bản + Phụ cấp cố định: 6,5 triệu", "- Thưởng KPI: 2,5 triệu (đạt trong tầm tay)", "- Thưởng Doanh số: tối đa 6 % nhân với doanh số thực đạt", "- Ký hợp đồng lao động sau 1 tháng thử việc", "- Tham giam đầy đủ các chế độ bảo hiểm theo qui định luật lao động", "- Lương tháng 13 theo qui định luật lao động", "- Tiền thâm niên hàng năm", "- Nghỉ lễ và nghỉ phép,", "- Thưởng lương 14,15,…tùy vào kết quả kinh doanh", "- Du lịch hàng năm", "- Nhiều chế độ hấp dẫn khác"], "deadline_apply": "31/08/2023"},
{"job_title": ["Cộng Tác Viên Kỹ Thuật Kết Cấu"], "job_links": "https://vieclam24h.vn/kien-truc-thiet-ke-noi-that/cong-tac-vien-ky-thuat-ket-cau-c4p122id200251818.html", "job_salary": "3 - 10 triệu", "logo": ["https://cdn1.vieclam24h.vn/tvn/images/old_employer_avatar/images/856cf3a615dbf4e1bd3c2fd5e59f573c_5f43973f0e3c3_1598265151.jpeg"], "company": ["Công Ty CP Kỹ Thuật Xây Dựng Bách Khoa"], "job_description": ["- Triển khai kết cấu các công trình dân dụng và công nghiệp", "- Soạn báo cáo kiểm định kết cấu nhà xưởng, nhà phố", "- Giám sát triển khai các công trình.", "- Tiến hành tính toán, phân tích kết cấu và dùng phần mềm tính toán để phân tích nội lực, kiểm tra tính toán.", "- Thực hiện các công việc theo sự phân công"], "job_requirement": ["- Biết sử dụng thành thạo Các phần mềm chuyên dụng: AutoCad, Microsoft Office, Etabs, Sap", "- Có sức khỏe tốt, chịu được áp lực công việc", "- Tốt nghiệp ĐH chuyên ngành xây dựng dân dụng và công nghiệp"], "job_benefit": ["- Các chế độ bảo hiểm theo quy định nhà nước.", "- Làm việc trong môi trường năng động, thân thiện, khuyến khích ý tưởng sáng tạo, trọng dụng nhân tài, có cơ hội thăng tiến cao.", "- Thưởng theo năng lực.", "- Thưởng theo thành quả đạt được, đánh giá và thưởng vào cuối năm.", "- Du lịch hàng năm."], "deadline_apply": "30/08/2023"},
{"job_title": ["Kế Toán Tổng Hợp"], "job_links": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/ke-toan-tong-hop-c5p131id200251410.html", "job_salary": "5 - 10 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/08/09/Thiết kế chưa có tên (20)_169154890865.png"], "company": ["Công Ty TNHH Thương Mại Dịch Vụ Và Du Lịch Yentravel"], "job_description": ["- Kiểm tra, đối chiếu các báo cáo thuế GTGT, TNCN, TNDN hàng tháng, hàng quý", "- Kiểm tra nội dung, số liệu, định khoản các nghiệp vụ kinh tế phát sinh hằng ngày, phát hiện và hiệu chỉnh kịp thời các sai sót (nếu có) về nghiệp vụ hạch toán, đảm bảo số liệu chính xác, kịp thời", "- Tham gia phối hợp kiểm tra, kiểm kê nội bộ", "- Lưu trữ sổ sách, dữ liệu kế toán theo quy định", "- Giải trình số liệu và cung cấp hồ sơ, số liệu khi có yêu cầu từ cấp trên, cơ quan Thuế, BHXH.", "- Lên tờ khai và nộp báo cáo thuế hàng quý", "- Lập báo cáo tài chính, quyết toán thuế TNCN, thuế TNDN", "- Trực tiếp làm việc với cơ quan thuế khi có yêu cầu", "- Công việc khác theo phân công của cấp trên, chi tiết khi phỏng vấn."], "job_requirement": ["- Đã có kinh nghiệm cùng vị trí 1 năm", "- Tốt nghiệp Đại học hoặc Cao đẳng chuyên ngành Kế Toán", "- Kiên nhẫn, hòa nhã, và chi tiết, tinh thần hợp tác", "- Thanh thạo vi tính văn phòng"], "job_benefit": ["- Lương thỏa thuận theo năng lực", "- Được tham gia đầy đủ các chế độ BHXH, BHYT, BHTN.", "- Thưởng các ngày lễ lớn trong năm, tết Dương lịch, Âm lịch...", "- Tham gia các chương trình đào tạo của công ty.", "- Du lịch tối thiểu 1 năm/1 lần.", "- Ngày nghỉ: phép năm, ngày nghỉ lễ, Tết theo luật hiện hành.", "- Môi trường làm việc năng động giúp nhân viên hoàn thiện kỹ năng và kiến thức, có cơ hội thăng tiến."], "deadline_apply": "04/09/2023"},
{"job_title": ["Nhân Viên Điều Hành Tour Du Lịch"], "job_links": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/nhan-vien-dieu-hanh-tour-du-lich-c5p131id200252044.html", "job_salary": "5 - 15 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/08/09/Thiết kế chưa có tên (20)_169154890865.png"], "company": ["Công Ty TNHH Thương Mại Dịch Vụ Và Du Lịch Yentravel"], "job_description": ["- Xây dựng chương trình theo yêu cầu của khách hàng/sales/giám đốc.", "- Liên lạc với các nhà điều hành phương tiện vận chuyển, hãng hàng không, chủ khách sạn và đại diện khu du lịch", "- Sắp xếp tour theo lịch trình tour yêu cầu.", "- Đặt dịch vụ vận chuyển, bảo hiểm, khách sạn, ăn uống, vật dụng.", "- Đảm bảo chất lượng dịch vụ theo yêu cầu của khách/cam kết với khách.", "- Theo dõi quá trình diễn biến của tour đang thực hiện để có thể xử lý kịp thời.", "- Liên hệ bàn giao sắp xếp tour cho hướng dẫn viên.", "- Quyết toán tour ngay khi tour kết thúc"], "job_requirement": ["- Yêu cầu bằng cấp: Cao Đẳng/Đại Học", "- Có chuyên môn trong ngành Du lịch", "- Kinh nghiệm tối thiểu ít nhất 1 năm ở vị trí tương đương.", "- Có kinh nghiệm tổ chức điều hành tour, tổ chức sự kiện, outbound và inbound.", "- Kỹ năng giao tiếp, kỹ năng lập kế hoạch, tổ chức, quản lý, sắp xếp công việc tốt.", "- Tác phong làm việc chuyên nghiệp, chủ động sáng tạo", "- Có năng lực tổ chức và phát triển khả năng của nhân sự."], "job_benefit": ["- Thu nhập thỏa thuận theo năng lực ứng viên", "- Được tham gia đầy đủ các chế độ BHXH, BHYT, BHTN.", "- Thưởng các ngày lễ lớn trong năm, tết Dương lịch, Âm lịch...", "- Tham gia các chương trình đào tạo của công ty.", "- Du lịch tối thiểu 1 năm/1 lần.", "- Ngày nghỉ: phép năm, ngày nghỉ lễ, Tết theo luật hiện hành.", "- Môi trường làm việc năng động giúp nhân viên hoàn thiện kỹ năng và kiến thức, có cơ hội thăng tiến."], "deadline_apply": "06/09/2023"},
{"job_title": ["Nhân Viên Thiết Kế Đồ Họa"], "job_links": "https://vieclam24h.vn/xay-dung/nhan-vien-thiet-ke-do-hoa-c31p131id200249824.html", "job_salary": "14 - 16 triệu", "logo": ["https://cdn1.vieclam24h.vn/tvn/images/employer_avatar/2022/06/23/images/165597430271.jpeg"], "company": ["Công Ty Cổ Phần Thiết Kế Xây Dựng Phúc An Khang"], "job_description": ["- Triển khai các hồ sơ thiết kế kỹ thuật thi công nhà phố- biệt thự", "- Triển khai các bản vẽ biện pháp thi công", "- Phối hợp và thực hiện với các bộ phận kỹ thuật liên quan: Bộ phận thi công, cơ điện, phòng cháy chữa cháy, chiếu sáng , cảnh quan, dự toán, và các nhà thầu phụ và cung cấp vật liệu khác", "- Triển khai các hồ sơ thiết kế theo đúng các yêu cầu của hệ thống tiêu chuẩn kỹ thuật công trình, quy chuẩn, tiêu chuẩn và các quy định của nhà nước về các bước triển khai thiết kế kiến trúc công trình"], "job_requirement": ["- Trình độ: Tốt nghiệp Cao Đẳng, Đại Học,", "- Thành thạo các phần mềm SketchUp, Autocad, 3Dmax, Vray…vi tính văn phòng , các phần mềm chuyên ngành", "- Am hiểu về vật liệu xây dựng , hệ thống tiêu chuẩn kỹ thuật công trình, quy chuẩn , tiêu chuẩn và các quy định của Nhà nước về các bước triển khai thiết kế kiến trúc công trình .", "- Kỹ năng giao tiếp, làm việc tập thể tốt", "- Có khả năng trình bày, thuyết minh bản vẽ"], "job_benefit": ["-Mức lương : thỏa thuận", "-Được tham gia đóng BHXH và hưởng các chế độ phúc lợi theo luật lao động", "-Lương, thưởng và các chế độ đãi ngộ theo chính sách hiện hành của Công ty", "-Môi trường làm việc thân thiện, chuyên nghiệp, năng động"], "deadline_apply": "08/09/2023"},
{"job_title": ["Nhân Viên Quay Dựng"], "job_links": "https://vieclamcantho.com.vn/bia-nha-an-tuyen-dung-nhan-vien-quay-dung-40080.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/2649851000412-1618207130.png"], "company": ["BIA NHÀ AN"], "job_description": ["\r\n                                        - Trực tiếp quay và dựng thành phẩm tại studio của công ty\r", "- Chỉnh sửa, tạo hiệu ứng để hoàn chỉnh các video, clip theo yêu cầu của Team leader\r", "- Xây dựng các clip quảng cáo, clip Viral, video giới thiệu sản phẩm, mô tả sản phẩm, hướng dẫn sử dụng sản phim thể hiện sự thuận tiện thu hút khách hàng và phù hợp với sản phẩm (Artisan keycap)\r", "- Sáng tạo các nội dung video mới theo xu hướng mới nhất và định hướng của Marketing\r", "- Thực hiện những nhiệm vụ công việc khác được giao bởi cấp quản lý trực tiếp liên quan đến Chụp ảnh, quay dựng phim.                                    "], "job_requirement": ["\r\n                                         Có chuyên môn về setup ánh sáng, bố cục và màu sắc tốt\r", "- Sử dụng thành thạo các phần mềm chỉnh sửa Adobe Premiere, Lr, Ai, Ae, PTS\r", "- Ưu tiên ứng viên có kinh nghiệm quay cho các sản phẩm nghệ thuật\r", "- Tỉ mỉ, cẩn thận và có tinh thần trách nhiệm cao trong công việc.\r", "- Hiểu cách sử dụng, bảo quản thiết bị được giao. Đề xuất mua các thiết bị cần thiết bổ trợ cho việc hoàn thành nhiệm vụ được giao.\r", "- Có khả năng làm việc độc lập và theo nhóm. Tinh thần chủ động, chịu được áp lực cao để hoàn thành công việc theo tiến độ và chất lượng yêu cầu                                    "], "job_benefit": [], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Trưởng Phòng Kinh Doanh Du Lịch"], "job_links": "https://vieclam24h.vn/kinh-doanh/truong-phong-kinh-doanh-du-lich-c13p131id200251404.html", "job_salary": "10 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/08/09/Thiết kế chưa có tên (20)_169154890865.png"], "company": ["Công Ty TNHH Thương Mại Dịch Vụ Và Du Lịch Yentravel"], "job_description": ["- Xây dựng phương án kinh doanh và lập kế hoạch triển khai thực hiện các dự án kinh doanh du lịch của phòng", "- Quản lý nhân sự của phòng kinh doanh Du lịch, chỉ đạo các nhân sự dưới quyền triển khai thực hiện các nghiệp vụ Sales, chương trình khuyến mãi, hậu mãi khách hàng.", "- Tổ chức bán sản phẩm dịch vụ, quan hệ khách hàng cũ và phát triển khách hàng mới, phối hợp với các bộ phận chức năng khác của công ty để hoàn thành các chỉ tiêu kinh doanh.", "- Chịu trách nhiệm về doanh số bán hàng hằng quý, hằng năm.", "- Lên kế hoạch khảo sát và đánh giá các nhu cầu, tâm lý khách hàng mục tiêu và khách hàng tiềm năng.", "- Đề xuất và triển khai các chương trình quảng cáo, truyền thông", "- Lên kế hoạch cho việc khảo sát, nghiên cứu thị trường, khách hàng, đối thủ cạnh tranh;", "- Hỗ trợ các phòng ban khác trong việc huấn luyện và đào tạo nhân viên mới, nâng cấp nhân viên.", "- Các công việc khác theo yêu cầu của Ban Giám đốc Công ty"], "job_requirement": ["- Nam/ Nữ Tuổi từ 28 trở lên", "- Tốt nghiệp Cao đẳng chuyên ngành du lịch, QTKD, hoặc các ngành có liên quan", "- Kinh nghiệm: ít nhất 03 năm kinh nghiệm đảm nhiệm vị trí Trưởng phòng kinh doanh trong lĩnh vực Du lịch", "- Ngoại ngữ: ưu tiên các ứng viên biết tiếng Anh", "- Kỹ năng giao tiếp, đàm phán, thuyết phục, phân tích và tổng hợp báo cáo tốt", "- Khả năng làm việc độc lập, xử lý tình huống."], "job_benefit": ["- Thu nhập: Lương cứng + hoa hồng doanh số bán hàng.", "- Được tham gia đầy đủ các chế độ BHXH, BHYT, BHTN.", "- Thưởng các ngày lễ lớn trong năm, tết Dương lịch, Âm lịch...", "- Tham gia các chương trình đào tạo của công ty.", "- Thăm hỏi, tặng quà cá nhân và người thân", "- Du lịch tối thiểu 1 năm/1 lần.", "- Ngày nghỉ: phép năm, ngày nghỉ lễ, Tết theo luật hiện hành.", "- Môi trường làm việc năng động giúp nhân viên hoàn thiện kỹ năng và kiến thức, có cơ hội thăng tiến."], "deadline_apply": "04/09/2023"},
{"job_title": ["KOL mạng xã hội"], "job_links": "https://vieclamcantho.com.vn/bia-nha-an-tuyen-dung-kol-mang-xa-hoi-40081.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/2649851000412-1618207130.png"], "company": ["BIA NHÀ AN"], "job_description": ["\r\n                                        Đại diện hình ảnh, làm mẫu quay, chụp cho sản phẩm và video của công ty.\r", "• Tự lên ý tưởng, kịch bản, đề xuất và thực hiện các content video của công ty.\r", "• Phối hợp với bộ phận TikTok,... lên ý tưởng về chiến dịch bán hàng, livestream,...\r", "• Báo cáo, review hiệu quả công việc\r", "• Các công việc khác theo phân công của BOD/Marketing Manager.                                    "], "job_requirement": ["\r\n                                        Có trách nhiệm với công việc, kỹ năng thuyết phục tư vấn tốt\r", "Thao tác tốt vi tính văn phòng, đánh máy tốt, giọng nói dễ nghe, rõ ràng, nhẹ nhàng\r", "Nhiệt tình, nhanh nhẹn, yêu thích công việc                                    "], "job_benefit": ["\r\n                                                Mức lương total 7 triệu (lương cơ bản + KPIs) + OT nếu có + Thưởng hấp dẫn", "\r\nThời gian đào tạo dự kiến 2 – 3 ngày", "\r\nLương tháng thưởng vượt KPI hàng tháng", "\r\nMôi trường làm việc chuyên nghiệp, năng động,                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Nhân Viên Kinh Doanh Máy Nén Khí (Cần Thơ)"], "job_links": "https://vieclam24h.vn/kinh-doanh/nhan-vien-kinh-doanh-may-nen-khi-can-tho-c13p131id200251119.html", "job_salary": "7 - 16 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2022/08/03/images/165950940969.jpeg"], "company": ["Công Ty Cổ Phần Giải Pháp Kỹ Thuật Nam Việt"], "job_description": ["-    Tìm hiểu và hiểu rõ cũng như được đào tạo về Sản phẩm", "-    Tìm kiếm khách hàng tiềm năng theo data sẵn có", "-    Khảo sát thị trường thực tế", "-    Giới thiệu thông tin sản phẩm đến khách hàng.", "-    Khai thác sự đàu tư của khách hàng", "Phối hợp với phòng Marketing và phòng Dự Án để tư vấn sản phẩm, lắp đặt thi công tại nhà máy khách hàng "], "job_requirement": ["-      Tốt nghiệp Trung cấp trở lên", "-      Không yêu cầu kinh nghiệm", "-      Kỹ năng giao tiếp, làm việc độc lập và làm việc nhóm.", "-      Kỹ năng quản lý thời gian và chịu được áp lực tiến độ công việc.", "-      Trung thực, tỉ mỉ, kỷ luật, chủ động và có tinh thần trách nhiệm.", "-      Thái độ làm việc tích cực, hòa nhã với mọi người."], "job_benefit": ["-         Mức lương: thỏa thuận, lương cứng từ 7-8 triệu (tùy năng lực) + phụ cấp (cơm, công tác phí, tăng ca,...) + hoa hồng.", "-         Môi trường làm cởi mở chú trọng phát triển năng lực con người về chuyên môn, tư duy và văn hoá sống.", "-         Hưởng đầy đủ chế độ BHXH, BHYT và các chế độ khác theo quy định của pháp luật.", "-         Lương tháng 13 + thưởng tết theo năng lực ; 1 ngày phép / tháng", "-         Các chế độ phúc lợi: thăm quan, nghỉ mát, thưởng tặng quà dịp lễ Tết… theo quy định của Công ty và Luật Lao động", "-         Teambuilding hàng năm"], "deadline_apply": "31/08/2023"},
{"job_title": ["Nhân Viên Kinh Doanh Visa (In / Out) - Toàn Quốc"], "job_links": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/nhan-vien-kinh-doanh-visa-in-out-toan-quoc-c5p73id200251182.html", "job_salary": "7 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/tvn/images/employer_avatar/2021/10/28/images/163540905649.png"], "company": ["Công Ty TNHH Dịch Vụ Thị Thực 24H Vietnam Visa"], "job_description": ["- Tiếp nhận thông tin và tư vấn khách hàng về THỊ THỰC VISA từ bộ phận Marketing.", "- Tìm kiếm, phát triển mở rộng tệp khách hàng tiềm năng qua các kênh.", "- Tư vấn, báo giá thủ tục, hồ sơ DỊCH VỤ VISA IN - OUT các nước.", "- Tìm hiểu, cập nhật thông tin, quy trình xét visa và các sản phẩm dịch vụ khác từ tổng công Ty.", "- Phối hợp chặt chẽ với chuyên viên xử lý hồ sơ để hoàn thiện hồ sơ cho khách hàng"], "job_requirement": ["1.\tTrình độ: Tốt nghiệp Cao đẳng/ Đại học", "2.\tKinh nghiệm: Tối thiểu 01 năm kinh nghiệm tư vấn, bán hàng", "3. ", "4.\tKhác ( Kỹ năng/ kiến thức/ thái độ):"], "job_benefit": [], "deadline_apply": "15/09/2023"},
{"job_title": ["Nhân Viên Kinh Doanh - Tư Vấn - Sale Tour Du Lịch"], "job_links": "https://vieclam24h.vn/kinh-doanh/nhan-vien-kinh-doanh-tu-van-sale-tour-du-lich-c13p131id200251397.html", "job_salary": "5 - 15 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/08/09/Thiết kế chưa có tên (20)_169154890865.png"], "company": ["Công Ty TNHH Thương Mại Dịch Vụ Và Du Lịch Yentravel"], "job_description": ["- Tư vấn cho khách hàng các sản phẩm qua điện thoại, qua email hoặc gặp trực tiếp.", "- Chủ động, linh hoạt nắm bắt yêu cầu đặc thù của khách hàng để điều chỉnh dịch vụ.", "- Thuyết phục khách hàng sử dụng sản phẩm du lịch của công ty.", "- Hướng dẫn, theo dõi, quản lý tiến độ thanh toán của khách hàng", "- Hỗ trợ, chăm sóc khách, giải quyết tình huống trên tour & sau tour", "- Cập nhật thông tin của khách hàng báo cáo cho Trưởng Phòng", "- Thường xuyên liên lạc để giữ mối liên hệ và nhu cầu của khách hàng", "- Những công việc khác được giao bởi Trưởng Phòng."], "job_requirement": ["- Yêu cầu bằng cấp: Cao Đẳng/Đại Học", "- Có kinh nghiệm tối thiểu 1 năm", "- Ưu tiên ứng viên tốt nghiệp chuyên ngành Du lịch/Ngoại ngữ/Marketing", "- Sử dụng Tiếng Anh là một lợi thế", "- Kỹ năng giao tiếp tốt.", "- Cẩn thận, có trách nhiệm trong công việc.", "- Có khả năng làm việc theo nhóm", "- Có thể làm việc với áp lực cao"], "job_benefit": ["- Thu nhập: Lương cứng + hoa hồng doanh số bán hàng.", "- Được tham gia đầy đủ các chế độ BHXH, BHYT, BHTN.", "- Thưởng các ngày lễ lớn trong năm, tết Dương lịch, Âm lịch...", "- Tham gia các chương trình đào tạo của công ty.", "- Thăm hỏi, tặng quà cá nhân và người thân", "- Du lịch tối thiểu 1 năm/1 lần.", "- Ngày nghỉ: phép năm, ngày nghỉ lễ, Tết theo luật hiện hành.", "- Môi trường làm việc năng động giúp nhân viên hoàn thiện kỹ năng và kiến thức, có cơ hội thăng tiến."], "deadline_apply": "04/09/2023"},
{"job_title": ["Kế toán viên"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-dau-tu-vuong-tan-tuyen-dung-ke-toa-n-vien-40082.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-dau-tu-vuong-tan1604654874.jpg"], "company": ["CÔNG TY TNHH ĐẦU TƯ VƯƠNG TẤN"], "job_description": ["\r\n                                        -\tThực hiện công việc chuyên môn của kế toán.\r", "-\tQuản lý hệ thống chứng từ, sổ sách theo quy định.\r", "-\tPhối hợp trưởng phòng tiếp nhận thông tin, điều phối và hỗ trợ công việc trong phòng và các bộ phận liên quan.\r", "-\tCác công việc khác do cấp trên yêu cầu.                                    "], "job_requirement": ["\r\n                                        -\tSố lượng cần tuyển: 03\r", "-\tNam/nữ từ 25-35 tuổi\r", "-\tTốt nghiệp CĐ/ĐH ngành kế toán, kiểm toán\r", "-\tTrung thực, cẩn thận, tận tâm và có tinh thần trách nhiệm cao với công việc.\r", "-\tCó kinh nghiệm tối thiểu 01 năm với vị trí tương đương.\r", "-\tCó năng lực làm việc độc lập, chịu được áp lực công việc                                    "], "job_benefit": ["\r\n                                                -\tLương thỏa thuận khi phỏng vấn;", "\r\n-\tMôi trường làm việc hiện đại, thân thiện;", "\r\n-\tĐầy đủ các chế độ theo luật định (BHXH, BHYT, BHTN);", "\r\n-\tHỗ trợ cơm trưa, có chỗ nghỉ trưa tại trường;", "\r\n-\tNghỉ Lễ, Tết, … theo quy định;", "\r\n-\tThưởng năm, du lịch và các phúc lợi khác.", "\r\n", "\r\n*Thời gian làm việc:", "\r\n-\tTừ Thứ 2 đến Thứ 7:", "\r\nSáng:\t   07:00 – 11:00", "\r\nChiều:\t   13:00 – 17:00", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["KẾ TOÁN KHO"], "job_links": "https://vieclamcantho.com.vn/cty-tnhh-tmdv-amp-tuyen-dung-ke-toan-kho-40086.html", "job_salary": " 5 - 7 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg"], "company": ["CTY TNHH TMDV AMP"], "job_description": ["\r\n                                        - Nhập xuất dữ liệu bán hàng, nhập hàng trên phần mềm nội bộ (Misa)\r", "- Báo cáo danh thu hằng ngày, đối chiếu doanh thu với thủ quỹ\r", "- Báo cáo kho cuối tháng\r", "- Kiểm kê kho định kỳ                                    "], "job_requirement": ["\r\n                                        - Số lượng: 01 \r", "- Ưu tiên thông thạo Misa, excel\r", "- Thời gian làm việc: từ thứ 2- thứ 7 (Do tính chất công việc nên thường kết thúc trễ hơn 17h30)                                    "], "job_benefit": [], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Kiến trúc sư"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-dau-tu-pt-cuu-long-tuyen-dung-kien-truc-su-40089.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/46934736255-1679457077.jpg"], "company": ["CÔNG TY TNHH ĐẦU TƯ PT CỬU LONG"], "job_description": ["\r\n                                         Lên ý tưởng thiết kế, concept công trình (đa dạng về phong cách thiết kế: hiện đại, cổ điển… ; các dạng công trình như nhà ở gia đình, biệt thự, showroom, nhà hàng, văn phòng...)\r", "- Triển khai hồ sơ thiết kế kỹ thuật thi công mọi giai đoạn của dự án & Bóc tách khối lượng hạng mục.\r", "- Chịu trách nhiệm quyền giám sát tác giả công trình.\r", "- Tham gia giải quyết, chỉ dẫn các vấn đề liên quan tới thiết kế, kỹ thuật đảm bảo xuyên suốt ý tưởng của công trình.\r", "- Gặp gỡ làm việc với khách hàng/chủ đầu tư\r", "- Phối hợp với các phòng ban điều chỉnh, xử lý các thông số kỹ thuật và đề xuất các phương án điều chỉnh, cải tiến                                    "], "job_requirement": ["\r\n                                        + Tốt nghiệp đại học, cao đẳng, trung cấp\r", "+ Chấp nhận sinh viên mới ra trường chưa có kinh nghiệm,\r", "+ Sử dụng thành thạo Autocad.\r", "+ Sử dụng thành thạo tin học văn phòng và các phần mềm thiết kế chuyên ngành: AutoCad, Photoshop, 3DS Max, Sketchup, Vray,…\r", "+ Trung thực , siêng năng, nhanh nhẹn                                    "], "job_benefit": ["\r\n                                                - Lương cơ bản + phụ cấp + thưởng, thỏa thuận theo đúng năng lực khi phỏng vấn;", "\r\n- Được tham gia BHXH, BHYT, BHTN theo quy định của luật lao động;", "\r\n- Môi trường làm việc chuyên nghiệp, năng động, thân thiện, nhiều áp lực.", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-08-2023                                        "]},
{"job_title": ["chuyên viên kinh doanh"], "job_links": "https://vieclamcantho.com.vn/cong-ty-co-phan-thuong-mai-va-dau-tu-bat-dong-san-mita-land-tuyen-dung-chuyen-vien-kinh-doanh-40091.html", "job_salary": " 3 - 5 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/519609573682-1653900174.jpg"], "company": ["công ty cổ phần thương mại và đầu tư bất động sản MiTa land"], "job_description": ["\r\n                                        ???? BẤT ĐỘNG SẢN BROLAND MIỀN TÂY TUYỂN DỤNG ????\r", "\r", "???? Tuyển 10 Nhân viên Kinh Doanh:\r", "✅ Tự do thời gian, địa điểm làm việc linh hoạt.\r", "✅ Không yêu cầu kinh nghiệm, trình độ, bằng cấp, độ tuổi, giới tính.\r", "✅ Thu nhập không giới hạn. Chỉ cần có đam mê với bất động sản, thích đi du lịch và tham gia các hoạt động thể thao, team building,...\r", "\r", "QUYỀN LỢI:\r", "????Lương cứng từ 4-12tr\r", "????BHXH,BHYT ..v..v.\r", "???? Hoa hồng chia ngay trong 24h khi giao dịch thành công\r", "???? Thưởng du lịch trong và ngoài nước (Thái Lan, Malaysia, Singapore, Hồng Kông, Dubai, Hàn Quốc, Nhật Bản...)\r", "???? Đào tạo hoàn toàn miễn phí\r", "???? Truy cập vào nguồn hàng: 250.000 sản phẩm đang bán\r", "???? Áp dụng Công nghệ trong Công việc: hơn 350 group bán hàng Facebook, sử dụng Web/App tra cứu nguồn hàng 1 cách thuận lợi và thông minh nhất.\r", "\r", "???? Đến với Broland để được tìm hiểu nhiều hơn nữa về nghề Môi giới Bđs Thổ Cư, Chung Cư????????????\r", "------------------------\r", "Thông Tin Liên Hệ:\r", "Bất Động Sản BROLAND\r", "☎ Phòng Nhân Sự: 0943.67 23 67\r", "???? Văn phòng Trụ Sở Cần Thơ : 49A Đường 3/2, Phường Hưng Lợi, Quận Ninh Kiều, Thành phố Cần Thơ.\r", "???? Văn phòng Thành Phô Ngã Bảy: Biệt Thự BT-07, KĐT Đại Thành, xã Đại Thành, TP.Ngã Bảy, Hậu Giang.                                    "], "job_requirement": ["\r\n                                        5 nam\r", "5 nữ \r", "không yêu cầu kinh nghiệm\r", "                                    "], "job_benefit": ["\r\n                                                Mức lương từ 4-12tr", "\r\nhoa hồng chi trả 24h", "\r\nBHYT,BHXH", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Kỹ thuật Khảo nghiệm"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-xnk-ida-global-tuyen-dung-ky-thuat-khao-nghiem-40085.html", "job_salary": " 7 - 10 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-xnk-ida-global1531294413.jpg"], "company": ["CÔNG TY TNHH XNK IDA GLOBAL"], "job_description": ["\r\n                                        -      Biên soạn đề cương, lập kế hoạch khảo nghiệm thuốc và phân bón. \r", "-      Thực hiện hoạt động khảo nghiệm sản phẩm.\r", "-      Biên soạn tài liệu và hướng dẫn sử dụng sản phẩm, tập huấn sản phẩm cho NVKD.\r", "-      Nghiên cứu thị trường và đề xuất sản phẩm mới hoặc cải tiến sản phẩm cũ theo nhu cầu thị trường và định hướng phát triển của Công ty\r", "-      Xử lý hoặc phối hợp xử lý các sự cố kỹ thuật khi có phát sinh\r", "-      Thực hiện các hoạt động trình diễn, tư vấn kỹ thuật, tổ chức các buổi Hội thảo nông dân\r", "-      Hỗ trợ các hoạt động quảng bá – marketing                                    "], "job_requirement": ["\r\n                                        - Nam, nữ từ 22 -30 tuổi. Tốt nghiệp Trung cấp chuyên ngành BVTV, KHCT, Nông học hoặc các ngành liên quan đến nông nghiệp.\r", "- Chịu khó, ham học, biết lắng nghe và cầu tiến, có khả năng làm việc độc lập và làm việc nhóm.\r", "- Chấp nhận đi công tác tỉnh và chịu được áp lực công việc.                                    "], "job_benefit": [], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-08-2023                                        "]},
{"job_title": ["Nhân Viên Lái Xe Hành Chính Làm Việc Tại TP. HCM"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-sx-htd-binh-tien-chi-nhanh-mien-tay-tuyen-dung-nhan-vien-lai-xe-hanh-chinh-lam-viec-tai-tp-hcm-40093.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-sx-htd-binh-tien-chi-nhanh-mien-tay1526745157.jpg"], "company": ["CÔNG TY TNHH SX HTD BÌNH TIÊN CHI NHÁNH MIỀN TÂY"], "job_description": ["\r\n                                        - Phục vụ BGĐ, CBNV theo lịch trình di chuyển đã được phân công hoặc các nhu cầu đột xuất ngoài lịch trình đã sắp xếp\r", "- Thực hiện bảo trì, bảo dưỡng xe, vệ sinh xe đúng thời gian quy định\r", "- Thực hiện đăng kiểm và theo dõi, thực hiện mua bảo hiểm xe đúng thời gian quy định.\r", "- Hỗ trợ các đơn vị phòng ban khác trong quá trình thực hiện nhiệm vụ\r", "- Thực hiện các yêu cầu khác theo sự chỉ đạo của cấp trên                                    "], "job_requirement": ["\r\n                                        - Tốt nghiệp THCS trở lên\r", "- Có bằng lái xe dấu B2 trở\r", "- Kinh nghiệm làm việc 1 - 2 năm\r", "- Am hiểu các quy định luật giao thông\r", "- Am hiểu các tuyến đường đi trong khu vực nội thành và ngoại thành\r", "- Có khả năng quan sát tốt, dự đoán các vấn đề sẽ xảy ra để đảm bảo an toàn trong quá trình di chuyển\r", "- Có năng lực giải quyết vấn đề và ra quyết định trước những vấn đề có liên quan đến công việc của bản thân hoặc xử lý các vấn đề về phương tiện khi lưu thông trên đường.\r", "- Có kỹ năng quản lý thời gian tốt để đảm bảo phục vụ các phòng ban đúng theo lịch trình và tiến độ công việc                                    "], "job_benefit": ["\r\n                                                1. Lương", "\r\n2. Lương tăng ca", "\r\n4. Thưởng gắn bó: 200.000 đồng/tháng", "\r\n5. Thưởng doanh số tháng/năm", "\r\n6. Hỗ trợ cơm trưa tại công ty", "\r\n7. Gửi xe miễn phí tại công ty", "\r\n8. Công tác phí trong quá trình phục vụ công việc", "\r\n9. Review lương 1 lần/năm", "\r\n10. Lương tháng 13 + thưởng cuối năm", "\r\n11. BHXH + BHYT + BHTN theo luật lao động", "\r\n1213. Nghỉ phép 12 ngày/năm, nghỉ Lễ Tết theo quy định", "\r\n14. Mua hàng công ty với giá ưu đãi hàng tháng", "\r\n15. Tham gia các hoạt động ngoại khóa và dự án cộng đồng của công ty", "\r\n16. Được đào tạo bài bản về kiến thức sản phẩm, kỹ năng công việc định kỳ", "\r\n17. Cơ hội thăng tiến công bằng, không giới hạn phòng ban", "\r\n18. Môi trường làm việc ổn định, chuyên nghiệp, năng động, đặc biệt được quan tâm đến sức khỏe thể chất và tinh thần", "\r\n19. Tham gia học bổng “Nâng niu tài năng Việt” do công ty tổ chức", "\r\n20. Các chính sách khác theo quy định của công ty                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Kế Toán Viên"], "job_links": "https://vieclamcantho.com.vn/lumos-cake-bread-tuyen-dung-ke-toan-vien-40092.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/609885438484-1635997535.png"], "company": ["LUMOS CAKE & BREAD"], "job_description": ["\r\n                                        - Theo dõi chi tiết việc nhập – xuất nguyên liệu và thành phẩm hàng ngày. Kiểm tra – cập nhật các phiếu nhập kho – xuất kho, đảm bảo số lượng, đơn giá khớp với đơn đặt hàng được ký duyệt.\r", "- Kiểm soát việc tiêu hao nguyên vật liệu, đảm bảo theo định mức quy định.\r", "- Hỗ trợ, hướng dẫn các nhân viên liên quan thực hiện các nghiệp vụ liên quan đến chi phí sản xuất, hàng tồn kho.\r", "- Theo dõi kiểm tra việc lập báo cáo thuế GTGT, TNCN, thuế TNDN theo quy định\r", "- Lưu trữ, bảo quản hợp đồng, tài liệu phục vụ cho công tác kế toán \r", "- Thực hiện công tác báo cáo kế toán phần hành được phân công và các phát sinh theo sự phân công của phụ trách phòng kế toán\r", "- Bảo quản lưu trữ tài liệu kế toán, bảo mật kế toán theo quy định\r", "- Các công việc khác có liên quan trong công tác kế toán.                                    "], "job_requirement": ["\r\n                                        - Số lượng: 01 (Nam/nữ)\r", "- Độ tuổi: trên 25\r", "- Kinh nghiệm: tối thiểu 2 năm kinh nghiệm. Ưu tiên ứng viên am hiểu về thuế \r", "- Trình độ học vấn: Tốt nghiệp Cao đẳng trở lên thuộc ngành kế toán, kiểm toán, tài chính.\r", "- Trình độ chuyên môn:\r", "• Hiểu biết về nghiệp vụ kế toán, chế độ kế toán;\r", "• Nắm vững các quá trình làm việc của bộ phận;\r", "• Năm vững hệ thống tài chính – kế toán của doanh nghiệp;\r", "• Có năng lực nghiệp vụ kế toán, có khả năng tổng hợp, nắm vững chế độ kế toán.\r", "- Kỹ năng/Năng lực:\r", "• Thi hành nghiệp vụ chính xác và đúng qui định\r", "• Khả năng làm việc nhóm                                                         \r", "• Kỹ năng làm việc với mọi cấp cán bộ trong và ngoài công ty\r", "• Sử dụng máy vi tính thành thạo (excel, word, phần mềm kế toán)\r", "• Tự tổ chức, sắp xếp và xây dựng kế hoạch để thực hiện nhiệm vụ được phân công\r", "- Tính cách/Phẩm chất:\r", "• Cẩn thận, chăm chỉ \r", "• Cần mẫn, có trách nhiệm với công việc\r", "• Có phẩm chất đạo đức, trung thực\r", "• Lịch sự, hòa nhã với mọi thành viên trong công ty.                                    "], "job_benefit": ["\r\n                                                - Thu nhập: 6 triệu - 8 triệu", "\r\n- Chế độ khác: BHXH, lương tháng 13, xét nâng lương định kì, giảm giá mua hàng nhân viên, teambuilding, tất niên, tặng quà…", "\r\n- Phép năm: 1 ngày/ Tháng ", "\r\n- Thời gian làm việc:  8 giờ- 17 giờ, nghỉ chủ nhật hàng tuần.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Kỹ Sư Nông Nghiệp (Kinh Nghiệm Từ 5 Năm Trở Lên)"], "job_links": "https://vieclam24h.vn/nong-lam-ngu-nghiep/ky-su-nong-nghiep-kinh-nghiem-tu-5-nam-tro-len-c11p122id200244209.html", "job_salary": "15 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/tvn/images/employer_avatar/2021/05/04/images/162010492027.png"], "company": ["Công Ty TNHH Xây Dựng - Thương Mại - Dịch Vụ Sao Vàng Đất Việt"], "job_description": ["- Kỹ sư nông nghiệp chuyên ngành nuôi trồng thủy hải sản phụ trách tư vấn, chăm sóc các loại thủy hải sản được phân công", "- Theo dõi thức ăn, thông số môi trường nước", "- Thực hiện 1 số yêu cầu theo chỉ đạo của cấp trên", "- Làm việc tại các tỉnh miền Tây Nam Bộ"], "job_requirement": ["- Nam, sức khỏe tốt", "- Tốt nghiệp chuyển ngành nuôi trồng thủy hải sản", "- Chịu đi công tác"], "job_benefit": ["• Lương từ 15-20 triệu", "• Môi trường làm việc năng động, sáng tạo", "• Được đào tạo kỹ năng nghề nghiệp.", "• Được đóng BHXH và hưởng các chính sách phúc lợi theo quy định của Công ty.", "• Được tăng lương nếu làm việc đạt hiệu quả cao, được ban lãnh đạo cộng ty ghi nhận", "• Được đào tạo để thăng tiến lên vị trí cao hơn", "• Được tham gia các hoạt động văn hóa thể thao theo chính sách của công ty.", "• Cơ hội du lịch trong và ngoài nước."], "deadline_apply": "13/08/2023"},
{"job_title": ["Kỹ sư xây dựng, Kiến trúc sư"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-mtv-dau-tu-xay-dung-huu-tam-tuyen-dung-ky-su-xay-dung-kien-truc-su-40129.html", "job_salary": " 5 - 7 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/467386652256-1681545813.jpg"], "company": ["CÔNG TY TNHH MTV ĐẦU TƯ XÂY DỰNG HỮU TÂM"], "job_description": ["\r\n                                        - Khảo sát, trao đổi, lên phương án thiết kế nội thất sơ bộ.\r", "- Sử dụng thành thạo vi tính văn phòng, phần mềm phục vụ chuyên môn;\r", "- Tính toán kết cấu công trình\r", "- Thiết kế xây dựng\r", "- Báo cáo kiểm định công trình\r", "- Bốc dự toán\r", "- Thực hiện công việc cấp trên giao                                    "], "job_requirement": ["\r\n                                        - Số lượng: 1 kỹ sư xây dựng + 1 kiến trúc sư\r", "- Có kinh nghiệm 1-2 năm trở lên\r", "- Tốt nghiệp Đại học Cần Thơ loại Khá trở lên chuyên ngành Xây dựng\r", "- Có kỹ năng giao tiếp tốt, tư duy logic, nhạy bén\r", "- Có kỹ năng quản lý công việc và làm việc nhóm\r", "- Làm việc từ Thứ 2 đến Thứ 7\r", "- Giờ hành chính: 8h/ngày                                    "], "job_benefit": ["\r\n                                                - Lương cứng + Thưởng theo KPI", "\r\n- Được hưởng đầy đủ chế độ BHXH theo quy định của Luật Lao động, Luật BHXH", "\r\n- Đảm bảo chính sách phúc lợi của Công ty                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-09-2023                                        "]},
{"job_title": ["Nhân Viên Thời Vụ Làm Bánh Trung Thu (Tháng 8/2023 đến hết tháng 9/2023)"], "job_links": "https://vieclamcantho.com.vn/lumos-cake-bread-tuyen-dung-nhan-vien-thoi-vu-lam-banh-trung-thu-thang-8-2023-den-het-thang-9-2023-40094.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/609885438484-1635997535.png"], "company": ["LUMOS CAKE & BREAD"], "job_description": ["\r\n                                        - Các công tác chuẩn bị cho việc sản xuất hàng ngày: chuẩn bị và sơ chế các nguyên vật liệu cần thiết, vo tạo hình và nướng bánh, đóng gói bánh trung thu đúng theo tiêu chuẩn quy định.\r", "- Các công việc hỗ trợ thợ làm bánh khác: tách trứng, làm nhân, dán tem…\r", "- Vệ sinh khu vực làm việc trước khi ra về \r", "* Thời gian làm việc: ưu tiên làm được ca sáng, tuần làm được ít nhất 4 ca.\r", "- Ca 1: 7-12 giờ\r", "- Ca 2: 12-17 giờ\r", "- Ca 3: 17-22 giờ\r", "* Địa điểm làm việc: 233/34 đường Nguyễn Văn Cừ, phường An Hoà, Quận Ninh Kiều, TP Cần Thơ                                    "], "job_requirement": ["\r\n                                        - Số lượng tuyển: 03 (nam/ nữ từ 18-25 tuổi)\r", "- Yêu cầu: không cần kinh nghiệm, sẽ được đào tạo hướng dẫn.                                    "], "job_benefit": ["\r\n                                                - Lương: 16.000 đồng/ giờ, làm tốt được tăng lương 17.000 đồng                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Nhân viên: Tâm vận động/ Âm ngữ trị liệu"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-dau-tu-vuong-tan-tuyen-dung-nhan-vien-tam-va-n-do-ng-am-ngu-tri-lie-u-40126.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-dau-tu-vuong-tan1604654874.jpg"], "company": ["CÔNG TY TNHH ĐẦU TƯ VƯƠNG TẤN"], "job_description": ["\r\n                                        * Nhân viên Tâm vận động:\r", "- Can thiệp dưới 2 hình thức: can thiệp cá nhân và hoạt động nhóm nhỏ trong phòng Tâm vận động.\r", "- Thiết kế chương trình can thiệp, trị liệu thông qua các hoạt động trong phòng Tâm vận động.\r", "+ Chơi trị liệu: Thông qua các trò chơi có định hướng để giải tỏa những ức chế tâm lý, kích thích trí tưởng tượng và khả năng giao tiếp.\r", "+ Giáo dục vận động: Giúp trẻ hoàn thiện các kỹ năng vận động thô và vận động tinh của tay, phối hợp mắt tay, chân và cơ thể, … giúp trẻ kích thích sự tập trung và ổn định hệ thần kinh.\r", "\r", "* Nhân viên Âm ngữ trị liệu:\r", "- Can thiệp cá nhân trẻ chậm nói, phát âm, chỉnh âm, cải thiện nói câu đúng ngữ pháp, nghe hiểu và trả lời câu hỏi đúng ngữ cảnh.\r", "- Thiết kế chương trình can thiệp, trị liệu thông qua các hoạt động trong phòng Âm ngữ trị liệu.\r", "+ Chơi trị liệu: Thông qua các trò chơi có định hướng để giải tỏa những ức chế tâm lý, kích thích các bộ phận phát âm.\r", "+ Giáo dục vận động: Giúp trẻ hoàn thiện các kỹ năng vận động: răng, môi, hàm, miệng, lưỡi khi phát âm và khả năng giao tiếp.                                    "], "job_requirement": ["\r\n                                        - Số lượng cần tuyển: 05\r", "- Tốt nghiệp CĐ/ĐH ngành Tâm lý học, Xã hội học, Sư phạm và có chứng nhận, chứng chỉ, bằng cấp về Giáo dục đặc biệt.\r", "- Trung thực, cẩn thận, tận tâm và có tinh thần trách nhiệm cao với công việc.\r", "- Có kinh nghiệm tối thiểu 06 tháng với vị trí tương đương.\r", "- Có năng lực làm việc độc lập, chịu được áp lực công việc                                    "], "job_benefit": ["\r\n                                                - Lương thỏa thuận khi phỏng vấn;", "\r\n- Môi trường làm việc hiện đại, thân thiện;", "\r\n- Đầy đủ các chế độ theo luật định (BHXH, BHYT, BHTN);", "\r\n- Hỗ trợ cơm trưa, có chỗ nghỉ trưa tại trường;", "\r\n- Nghỉ Lễ, Tết, … theo quy định;", "\r\n- Thưởng năm, du lịch và các phúc lợi khác.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Nhân Viên Phiên Dịch Tiếng Hàn"], "job_links": "https://vieclam24h.vn/thong-tin-truyen-thong-xuat-ban-in-an/nhan-vien-phien-dich-tieng-han-c24p131id200245477.html", "job_salary": "15 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2023/07/21/z4534255641934_1797617ae03204e1e951c3e46487b2e4_168990336460.jpg"], "company": ["Công Ty TNHH Amicogen Nam Việt"], "job_description": ["- Phiên dịch tiếng Hàn, dịch thuật cho kỹ sư Hàn Quốc", "- Mô tả công việc được trao đổi chi tiết hơn khi ứng viên tham gia phỏng vấn và thử việc", " "], "job_requirement": [], "job_benefit": [], "deadline_apply": "31/08/2023"},
{"job_title": ["Nhân Viên Parttime Làm Bánh Kem (Làm Được Ít Nhất 6 Tháng)"], "job_links": "https://vieclamcantho.com.vn/lumos-cake-bread-tuyen-dung-nhan-vien-parttime-lam-banh-kem-lam-duoc-it-nhat-6-thang-40095.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/609885438484-1635997535.png"], "company": ["LUMOS CAKE & BREAD"], "job_description": ["\r\n                                        - Các công tác chuẩn bị cho việc sản xuất hàng ngày: chuẩn bị và sơ chế các nguyên vật liệu cần thiết, và nướng bánh, đóng gói bánh kem, bánh ngọt, bánh phần theo tiêu chuẩn quy định.\r", "- Các công việc hỗ trợ thợ làm bánh khác: tách trứng, đánh kem, dán tem…\r", "- Vệ sinh khu vực làm việc trước khi ra về \r", "* Thời gian làm việc: tuần làm được ít nhất 4 ca.\r", "Ca 1: 7 - 12 giờ 30 phút\r", "Ca 2: 12h 30 phút - 16 giờ\r", "* Địa điểm làm việc: 233/34 đường Nguyễn Văn Cừ, phường An Hoà, Quận Ninh Kiều, TP Cần Thơ.                                    "], "job_requirement": ["\r\n                                        - Số lượng tuyển: 03 (nam/ nữ từ 18-25 tuổi)\r", "- Yêu cầu: không cần kinh nghiệm, sẽ được đào tạo hướng dẫn.                                    "], "job_benefit": ["\r\n                                                - Lương: 16.000 đồng/ giờ                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Chuyên Viên Tư Vấn Đầu Tư"], "job_links": "https://vieclam24h.vn/kinh-doanh/chuyen-vien-tu-van-dau-tu-c13p121id200252352.html", "job_salary": "15 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/default/2023/05/29/logo GFDI G_168532657498.png"], "company": ["Công Ty TNHH MTV Tư Vấn Đầu Tư GFDI"], "job_description": ["- Tìm kiếm nguồn khách hàng mới và khai thác khách hàng tiềm năng.", "- Trao đổi, tư vấn khách hàng về giải pháp quản trị tài chính và các gói đầu tư để tối ưu lợi nhuận cho khách hàng.", "- Tiếp nhận và xử lý những phản hồi của khách hàng, đưa ra những giải pháp hợp lý.", "- Chăm sóc Khách hàng, duy trì, phát triển và mở rộng các mối quan hệ với khách hàng.", "- Thực hiện các công việc khác theo yêu cầu công việc"], "job_requirement": ["- Tuổi từ 22-37, ngoại hình ưa nhìn.", "- Tốt nghiệp ", " chuyên ngành ", "- Yêu cầu tối thiểu kinh nghiệm tư vấn ", " trở lên , ưu tiên trong lĩnh vực kinh doanh, tư vấn sản phẩm đầu tư, ngân hàng, tài chính, bảo hiểm, chứng khoán, ô tô, bất động sản, …", "- Khả năng giao tiếp tốt, có kỹ năng làm việc nhóm và độc lập.", "- ", "- Năng động, tích cực (ưu tiên những bạn có tham gia các hoạt động đoàn hội là một lợi thế)."], "job_benefit": ["– ", " về chuyên môn và kỹ năng dành cho công việc, cơ hội mở rộng kiến thức về tài chính và các kênh đầu tư hiệu quả.", "– ", " thâm niên, thưởng kết quả kinh doanh tháng/quý/năm, thưởng quản lý/lãnh đạo xuất sắc.", "–", "hằng năm, thưởng lễ tết.", "– ", "– Tham gia đầy đủ BHXH và các chế độ theo quy định của Bộ Luật lao động.", "– Chế độ hiếu, hỉ, ốm đau, khám sức khoẻ định kỳ.", "– Bảo hiểm sức khỏe Bảo Việt.", "– Nghỉ lễ/phép năm đầy đủ theo quy định.", "– Tham gia vào các hoạt động thiện nguyện, Gala/Teambuilding/Du lịch nghỉ dưỡng do Công ty tổ chức."], "deadline_apply": "05/09/2023"},
{"job_title": ["THỰC TẬP SINH - MARKETING"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-xnk-ida-global-tuyen-dung-thuc-tap-sinh-marketing-40101.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-xnk-ida-global1531294413.jpg"], "company": ["CÔNG TY TNHH XNK IDA GLOBAL"], "job_description": ["\r\n                                        - Viết content, SEO; Chăm sóc Fanpage, Website,…\r", "- Thu nhập data khách hàng\r", "- Xây dựng và chăm sóc trên các sàn thương mại điện tử\r", "- Kỹ thuật chạy quảng cáo, digital marketing\r", "- Các công việc khác theo sự phân công của Quản lý trực tiếp\r", "                                    "], "job_requirement": ["\r\n                                        - Sinh viên hoặc ứng viên có nhu cầu thực tập đã được đào tạo qua các ngành Marketing, Quan hệ công chúng, Truyền thông Đa phương tiện hoặc cách ngành có liên quan. Ưu tiên sinh viên ngành Bảo vệ thực vật, Khoa học cây trồng, Nông học.\r", "- Ứng viên có kinh nghiệm và am hiểu về SEO\r", "- Siêng năng, chịu khó, nhạy bén, ham học, trung thực, có trách nhiệm.\r", "                                    "], "job_benefit": ["\r\n                                                - Xét thưởng hỗ trợ theo hiệu suất công việc", "\r\n- Được đào tạo về chuyên môn", "\r\n- Tiếp xúc với môi trường làm việc thực tế", "\r\n- Có cơ hội trở thành nhân viên chính thức của Công ty", "\r\n- Giờ giấc làm việc linh động: vừa làm vừa học", "\r\n                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-08-2023                                        "]},
{"job_title": ["Nhân Viên Thu Hồi Nợ Hiện Trường - Toàn Quốc"], "job_links": "https://vieclam24h.vn/tai-chinh-dau-tu/nhan-vien-thu-hoi-no-hien-truong-toan-quoc-c18p122id200215373.html", "job_salary": "15 - 40 triệu", "logo": ["https://cdn1.vieclam24h.vn/tvn/images/employer_avatar/2022/09/13/images/166305362774.png"], "company": ["Cty Tài Chính TNHH MTV Mirae Asset (Việt Nam)"], "job_description": ["-Thông báo với khách hàng về sự trễ hạn thanh toán của hợp đồng", "- Trao đổi và yêu cầu khách hàng thanh toán đầy đủ số tiền đã trễ hạn", "- Nhắc khách hàng ngày thanh toán, số tiền thanh toán hàng tháng", "- Hướng dẫn khách hàng thực hiện thanh toán", "- Báo cáo công việc hàng ngày với cấp quản lý", "- Đi đến nơi ở, làm việc của khách hàng để nhận thanh toán trực tiếp", "- Hoàn thành chỉ tiêu được giao", "- Hoàn thành các nhiệm vụ khác mà công ty giao phó"], "job_requirement": ["- Nam, tốt nghiệp THPT trở lên", "- Không yêu cầu kinh nghiệm nhưng có kinh nghiệm sẽ được ưu tiên", "- Nhanh nhẹn trong xử lý tình huống, đánh giá thông tin khách hàng", "- Không ngại di chuyển", "- Tin học cơ bản (Làm báo cáo)"], "job_benefit": ["+ Hợp đồng CTV, làm việc giờ hành chính, linh động thời gian.", "+ Thu nhập cạnh tranh, hấp dẫn. Tổng thu nhập từ 10-40 triệu", "+ Trợ cấp chuyên cần 3 triệu, bonus cao, không giới hạn", "+ Làm việc môi trường chuyên nghiệp, nghiêm túc"], "deadline_apply": "31/08/2023"},
{"job_title": ["Kỹ Sư Cầu Đường Nội Nghiệp Tại Vĩnh Long, Cần Thơ"], "job_links": "https://vieclam24h.vn/xay-dung/ky-su-cau-duong-noi-nghiep-tai-vinh-long-can-tho-c31p127id200248671.html", "job_salary": "17 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/employer_avatar/2022/03/21/images/164786119014.png"], "company": ["Công Ty TNHH Tập Đoàn Định An"], "job_description": ["Kỹ sư nội nghiệp", "+ Lập biện pháp tổ chức thi công, bóc tách khối lượng, lập hồ sơ nghiệm thu, hoàn công; lập hồ sơ thanh toán, hồ sơ quyết toán công trình; hồ sơ pháp lý.", "+ Thực hiện các công việc khác có liên quan theo yêu cầu của Chỉ huy trưởng.", "+ Ứng viên phù hợp với vị trí hiện trường sẽ bố trí làm công tác hiện trường; Ứng viên phù hợp với vị trí nội nghiệp sẽ bố trí làm công tác nội nghiệp."], "job_requirement": ["+ Tốt nghiệp ĐH chính quy trở lên các chuyên ngành: Kỹ sư cầu hầm, cầu đường, đường bộ.", "+ Trên 03 năm kinh nghiệm tham gia các dự án cầu, đường với vai trò là kỹ sư hiện trường, kỹ sư khối lượng, nghiệm thu thanh quyết toán, biện pháp thi công.", "+ Sẵn sàng làm việc tại công trường và mong muốn gắn bó làm việc lâu dài.", "+ Nếu có kinh nghiệm, năng lực quản lý và gắn bó lâu dài sẽ đào tạo, bồi dưỡng làm chỉ huy phó và chỉ huy trường"], "job_benefit": ["- Bảo hiểm: Hưởng đầy đủ quyền lợi và được đóng bảo hiểm theo Luật Lao động;", "- Mức lương: Tối thiểu từ 17-20 triệu đồng, tối đa theo thỏa thuận tùy thuộc vào kinh nghiệm năng lực, sẽ tăng lương khi gắn bó lâu dài và hoàn thành tốt nhiệm vụ.", "- Ăn, ở, sinh hoạt tại công trường Công ty lo.", "- Phúc lợi: Thưởng ngày Lễ/tết, tháng 13 và các chế độ đãi ngộ khác.", "- Làm tăng ca sẽ được tính chế độ tăng ca riêng.", "- Làm việc trong môi trường chuyên nghiệp, năng động và hiệu quả.", "- Được về thăm nhà theo định kỳ, chi phí đi lại Công ty hỗ trợ."], "deadline_apply": "31/08/2023"},
{"job_title": ["Nhân Viên Hỗ Trợ Thanh Toán Địa Bàn Tại Cần Thơ"], "job_links": "https://vieclam24h.vn/kinh-doanh/nhan-vien-ho-tro-thanh-toan-dia-ban-tai-can-tho-c13p131id200249085.html", "job_salary": "15 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/old_employer_avatar/images/0c11a213f45f67450110524c8f0fef87_3104199_vieclam24h_1577951033.png"], "company": ["Công ty Tài Chính TNHH HD SAISON"], "job_description": [], "job_requirement": ["Trình độ học vấn: Tốt nghiệp Trung học phổ thông trở lên", "Kỹ năng", "- Kỹ năng giao tiếp", "- Kỹ năng đàm phán", "- Kỹ năng thuyết phục", "- Kỹ năng vi tính văn phòng"], "job_benefit": ["- Lương tháng 13, thưởng theo thâm niên.", "- Ký Hợp đồng Lao động chính thức sau 2 tháng thử việc.", "- Chế độ Bảo hiểm xã hội, Bảo hiểm thất nghiệp, Bảo hiểm y tế theo quy định Nhà nước.", "- Bảo hiểm tai nạn 24/24.", "- Khám sức khỏe định kỳ.", "- Nghỉ 15 ngày phép/năm.", "- Các hoạt động teambuilding hàng năm, các khóa đào tạo phát triển"], "deadline_apply": "01/09/2023"},
{"job_title": ["Nhân Viên Tư Vấn Tài Chính Thu Nhập Trên 15 Triệu"], "job_links": "https://vieclam24h.vn/ban-buon-ban-le-quan-ly-cua-hang/nhan-vien-tu-van-tai-chinh-thu-nhap-tren-15-trieu-c6p131id200248710.html", "job_salary": "8 - 20 triệu", "logo": ["https://cdn1.vieclam24h.vn/images/default/2023/04/16/cty-tai-chinh-tnhh-mtv-ngan-hang-tmcp-sai-gon-ha-noi-shb-fc1535693163_168163944256.jpg"], "company": ["Công Ty Tài Chính Trách Nhiệm Hữu Hạn Một Thành Viên Ngân Hàng Thương Mại Cổ Phần Sài Gòn - Hà Nội"], "job_description": [], "job_requirement": ["** Hồ sơ bao gồm:", "- TTUV", "- CCCD công chứng", "- BẰNG CẤP: công chứng", "- SƠ YẾU LÝ LỊCH: chứng xã/phường, VP công chứng.", "- HÌNH 3x4: 4 TẤM", "HẠN CHÓT NỘP HỒ SƠ NGÀY 7/8/2023"], "job_benefit": [], "deadline_apply": "21/08/2023"},
{"job_title": ["Giám Đốc Sàn Kinh Doanh BĐS (Cần Thơ)"], "job_links": "https://vieclam24h.vn/kinh-doanh/giam-doc-san-kinh-doanh-bds-can-tho-c13p131id200247639.html", "job_salary": "Thoả thuận ", "logo": ["https://cdn1.vieclam24h.vn/images/default/2022/12/08/images/167048578983.png"], "company": ["Công Ty Cổ Phần Kinh Doanh Bất Động Sản Cát Tường Land"], "job_description": ["- Triển khai chiến lược kinh doanh cho các dự án Sàn kinh doanh nhận.", "- Tìm kiếm khách hàng, tiếp thị, bán hàng, chăm sóc khách hàng để làm chuẩn mực hoạt động bán hàng của Công ty.", "- Giám sát và triển khai kịp thời kế hoạch kinh doanh cho phù hợp với từng Phòng Kinh doanh để đạt được lợi nhuận tốt nhất.", "- Giám sát các kế hoạch hành động của Phòng Kinh doanh xuyên suốt tuần, tháng, quý, năm sát thực với định hướng phát triển công ty để theo dõi tiến độ đạt được.", "- Thực hiện chính sách kinh doanh của Công ty nhằm đảm bảo các chỉ tiêu về doanh số, phát triển khách hàng mới, các chỉ tiêu về PR, marketing …", "- Quản lý, theo dõi, giám sát thực hiện các hợp đồng kinh doanh và công tác lưu trữ hồ sơ để đảm bảo tính tuân thủ và hệ thống dữ liệu.", "- Cập nhật các thay đổi về thông tin dự án, các sản phẩm, chính sách của Công ty một cách kịp thời đến tất cả các Trường phòng và Nhân viên để mọi người hiểu và chia sẽ thông tin được chính xác.", "- Chịu trách nhiệm trước Tổng Giám đốc về chi phí phát sinh, hiệu quả doanh thu và các hoạt động của các Phòng Kinh doanh do mình phụ trách.", "- Giám sát, đôn đốc Trưởng Phòng Kinh doanh trong việc triển khai hoạt động kinh doanh nhằm đạt được mục tiêu kinh doanh.", "- Huấn luyện các kỹ năng, kiến thức cần thiết cho đội ngũ sale trong phạm vi quản lý để nâng cao chuyên môn."], "job_requirement": ["- Tốt nghiệp Đại học chuyên ngành Kinh tế, Quản trị kinh doanh, Bất động sản...", "- Từ 30 tuổi trở lên   ", "- Am hiểu về thị trường BĐS đất nền, nhà phố Khu vực Tây Nam Bộ, Cần Thơ, Hậu Giang, Kiên Giang,...", "- Có ít nhất 5 năm kinh nghiệm trong lĩnh vực kinh doanh BĐS", "- Đã từng có 3 năm đảm nhiệm vị trí Giám Đốc/Phó Giám Đốc sàn giao dịch BĐS", "- Kỹ năng tư duy chiến lược", "- Kỹ năng quản lý, lãnh đạo, điều hành, nghiên cứu, phân tích, thiết lập chính sách", "- Kỹ năng xây dựng kế hoạch, chiến lược kinh doanh các ngành Thương mại, dịch vụ và Bất động sản", "- Kỹ năng quản lý con người, phát triển nhân viên", "- Kỹ năng đàm phán, thuyết phục", "- Kỹ năng tạo ảnh hưởng", "- Kỹ năng làm việc dưới áp lực cao", "- Có kiến thức sâu rộng về lĩnh vực dự án đầu tư xây dựng, ưu tiên trong ngành Bất động sản", "- Tư duy chiến lược", "- Có tinh thần trách nhiệm và sáng tạo trong công việc"], "job_benefit": ["- Lương cứng và Hoa hồng Quản lý đầy đủ, nhanh chóng, thưởng nóng khi đạt vượt chỉ tiêu KPI kinh doanh", "- Thử việc hưởng 100% lương chính thức", "- Teambuilding, Du lịch hàng năm, Quà tặng 08/03, Trung Thu, Thiếu nhi….hàng năm.", "- Chính sách sở hữu BĐS giá ưu đãi cho CBNV từng thời điểm.", "- Khám sức khoẻ định kỳ hàng năm", "- Các chế độ khác theo Quy định chung Công ty."], "deadline_apply": "31/08/2023"},
{"job_title": ["KỸ SƯ LẬP TRÌNH"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-cong-nghe-thiet-bi-giao-duc-song-phuong-tuyen-dung-ky-su-lap-trinh-40131.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/6275365604-1669174613.jpg"], "company": ["CÔNG TY TNHH CÔNG NGHỆ - THIẾT BỊ - GIÁO DỤC SONG PHƯƠNG"], "job_description": ["\r\n                                        - Nghiên cứu, phân tích thiết kế, lập trình phát triển giải pháp công nghệ, sản phẩm trong giáo dục, chuyển đổi số;\r", "- Triển khai, phát triển các dịch vụ, hỗ trợ các ứng dụng, phần mềm do công ty cung cấp;\r", "- Lập trình, cài đặt, thuyết trình, demo sản phẩm, tư vấn, hỗ trợ, chăm sóc, xử lý lỗi của hệ thống trong quá trình khai thác, sử dụng các phần mềm của người dùng;\r", "- Tham gia xây dựng tài liệu dự án, tài liệu hướng dẫn sử dụng;\r", "Thông tin chi tiết trao đổi khi phỏng vấn                                    "], "job_requirement": ["\r\n                                        - Tốt nghiệp Đại học trở lên các nhóm ngành Công nghệ thông tin;\r", "- Khả năng nghiên cứu, giải quyết vấn đề tốt;\r", "- Có khả năng tổ chức triển khai dự án và khả năng thuyết phục tốt;\r", "- Có tinh thần trách nhiệm cao, linh hoạt, kiên trì, có tinh thần học hỏi.                                    "], "job_benefit": ["\r\n                                                Lương: Thỏa thuận", "\r\nThưởng Lễ Tết, sinh nhật, cuối năm,…", "\r\nThời gian làm việc: từ thứ 2 - sáng thứ 7.", "\r\nTham gia đầy đủ BHYT, BHXH và các chế độ khác theo quy định.", "\r\nChế độ khen thưởng, xứng đáng theo cá nhân.", "\r\nCó cơ hội thăng tiến lên vị trí cao hơn tùy theo năng lực.", "\r\nChi tiết sẽ được trao đổi cụ thể hơn trong buổi phỏng vấn.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Quán lý kinh doanh khu vực (ASM)"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-fes-viet-nam-fes-vietnam-tuyen-dung-quan-ly-kinh-doanh-khu-vuc-asm-40097.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/93435553570-1665498872.png"], "company": ["Công ty TNHH FES Việt Nam (FES Vietnam)"], "job_description": ["\r\n                                        •\tThúc đẩy đội ngũ kinh doanh làm việc theo đúng quy trình và chính sách của công ty (lượt viếng thăm, độ phủ, quy mô hàng hóa, trưng bày và tính khả dụng).\r", "•\tChịu trách nhiệm thúc đẩy tăng trưởng doanh số của khu vực (toàn bộ và sản phẩm chính).\r", "•\tQuản lý mức tồn kho của nhà phân phối\r", "•\tQuản lý toàn bộ nhân viên & đối tác - nhà phân phối, tuân thủ chính sách và cơ cấu bán hàng.\r", "•\tQuản lý và chịu trách nhiệm về kết quả kinh doanh, hoạt động tiếp thị trên địa bàn quản lý.\r", "•\tChịu trách nhiệm của cấp trên về chiến lược kinh doanh: Lập kế hoạch - Thực hiện - Kiểm tra\r", "                                    "], "job_requirement": ["\r\n                                        - Có kinh nghiệm ít nhất 2 năm ở vị trí tương đương hoặc 5 năm ở vị trí Giám sát bán hàng\r", "- Có khả năng quản lý đội nhóm\r", "- Chịu được áp lực công việc\r", "- Có kỹ năng phân tích, đánh giá thị tường\r", "- Kỹ năng giao tiếp tốt\r", "- Ưu tiên ứng viên dưới 43 tuổi                                    "], "job_benefit": [], "deadline_apply": ["\r\n                                            * Hạn nộp: 15-08-2023                                        "]},
{"job_title": ["Trợ lý kế toán biết tiếng Trung"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-che-bien-phu-pham-thuy-san-honoroad-viet-nam-tuyen-dung-tro-ly-ke-toan-biet-tieng-trung-40134.html", "job_salary": " 10 - 12 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg"], "company": ["CÔNG TY TNHH CHẾ BIẾN PHỤ PHẨM THỦY SẢN HONOROAD VIỆT NAM"], "job_description": ["\r\n                                        - Hỗ trợ Bộ phận kế toán phiên dịch tiếng Trung trong quá trình làm việc.\r", "- Lập các báo cáo kế toán theo yêu cầu cấp trên.                                    "], "job_requirement": ["\r\n                                        - Số lượng: 01 người nam\r", "- Có bằng cấp kế toán, tài chính.\r", "- Có bằng lái xe B1 hoặc B2\r", "- Thông thạo tiếng Trung                                    "], "job_benefit": ["\r\n                                                - Mức lương không dưới 10 triệu đồng/tháng", "\r\n- Bảo hiểm đầy đủ theo quy định", "\r\n- Có phu cấp cơm ngày 2 buổi, nhà trọ nếu nhà xa.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-08-2023                                        "]},
{"job_title": ["Trưởng phòng kinh doanh làm việc tại TP Vị Thanh (Hậu Giang)"], "job_links": "https://vieclamcantho.com.vn/cong-ty-co-phan-kinh-doanh-bat-dong-san-cat-tuong-land-tuyen-dung-truong-phong-kinh-doanh-lam-viec-tai-tp-vi-thanh-hau-giang-40132.html", "job_salary": " 10 - 12 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/793908141582-1676259763.jpg"], "company": ["CÔNG TY CỔ PHẦN KINH DOANH BẤT ĐỘNG SẢN CÁT TƯỜNG LAND"], "job_description": ["\r\n                                        - Xây dựng, phát triển đội nhóm.\r", "\r", "- Đưa sản phẩm dự án bất động sản, dịch vụ hiện có của công ty ra thị trường;\r", "\r", "- Đảm bảo các chỉ tiêu về doanh thu, doanh số, các chỉ tiêu phát triển và chăm sóc khách hàng của PKD trong ngắn/trung/dài hạn hoặc theo từng dự án mà Giám đốc sàn/công ty giao.\r", "\r", "- Hỗ trợ Giám đốc sàn trong việc quản lý nhân viên trong PKD và triển khai kế hoạch bán hàng, kiểm tra, giám sát và báo cáo kết quả công việc hàng ngày/tuần/tháng/quý/năm hoặc theo từng dự án cho Giám đốc sàn.\r", "\r", "- Thực hiện các công việc khác theo yêu cầu/chỉ đạo của Giám đốc sàn                                    "], "job_requirement": ["\r\n                                        - Trình độ từ THPT trở lên \r", "\r", "- Có ít nhất 02 năm kinh nghiệm trong công tác quản lý và điều hành nhân viên kinh doanh cho vị trí quản lý kinh doanh bất động sản;\r", "\r", "- Am hiểu thị trường bất động sản.\r", "\r", "- Kỹ năng lãnh đạo, huấn luyện và đào tạo đội ngũ nhân viên;\r", "\r", "- Kỹ năng tổ chức và giám sát công việc;\r", "\r", "- Kỹ năng phân tích, tổng hợp và làm báo cáo\r", "\r", "- Có đội nhóm                                    "], "job_benefit": ["\r\n                                                - Mức lương 16Tr + HH. Tổng thu nhập bình quân hằng tháng từ 60-100 triệu/ tháng", "\r\n", "\r\n- Tham gia bảo hiểm xã hội, bảo hiểm y tế theo luật lao động", "\r\n", "\r\n- Được hưởng 12 ngày phép / năm và các ngày nghỉ Lễ theo lịch nghỉ của quốc gia.", "\r\n", "\r\n- Hỗ trợ tiền ốm đau, thai sản, sinh nhật, Lễ, Tết theo qui định của Công ty.", "\r\n", "\r\n- Thưởng tháng 13 tùy theo lợi nhuận Công ty", "\r\n", "\r\n- Thưởng đạt doanh thu cao hàng tháng, quý, năm                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Nhân viên bảo vệ"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-mtv-dau-tu-xay-dung-huu-tam-tuyen-dung-nhan-vien-bao-ve-40130.html", "job_salary": " 5 - 7 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/467386652256-1681545813.jpg"], "company": ["CÔNG TY TNHH MTV ĐẦU TƯ XÂY DỰNG HỮU TÂM"], "job_description": ["\r\n                                        Bảo vệ nội bộ, Kiểm soát an ninh, Kiểm soát hàng hóa, nhân sự ra vào trong nội bộ công ty                                    "], "job_requirement": ["\r\n                                        - Số lượng: 1\r", "- Tốt nghiệp THPT\r", "- Làm việc từ Thứ 2 đến Thứ 7\r", "- Giờ hành chính: 8h/ngày                                    "], "job_benefit": ["\r\n                                                - Lương cứng + Thưởng theo KPI", "\r\n- Được hưởng đầy đủ chế độ BHXH theo quy định của Luật Lao động, Luật BHXH", "\r\n- Đảm bảo chính sách phúc lợi của Công ty.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 30-09-2023                                        "]},
{"job_title": ["Trưởng Nhóm Kinh Doanh Bất Động Sản- Làm Việc Tại Cần Thơ"], "job_links": "https://vieclamcantho.com.vn/cong-ty-co-phan-kinh-doanh-bat-dong-san-cat-tuong-land-tuyen-dung-truong-nhom-kinh-doanh-bat-dong-san-lam-viec-tai-can-tho-40133.html", "job_salary": " 20 - 25 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/793908141582-1676259763.jpg"], "company": ["CÔNG TY CỔ PHẦN KINH DOANH BẤT ĐỘNG SẢN CÁT TƯỜNG LAND"], "job_description": ["\r\n                                        - Xây dựng, phát triển đội nhóm.\r", "\r", "- Đưa sản phẩm dự án bất động sản, dịch vụ hiện có của công ty ra thị trường;\r", "\r", "- Đảm bảo các chỉ tiêu về doanh thu, doanh số, các chỉ tiêu phát triển và chăm sóc khách hàng của PKD trong ngắn/trung/dài hạn hoặc theo từng dự án mà Giám đốc sàn/công ty giao.\r", "\r", "- Hỗ trợ Giám đốc sàn trong việc quản lý nhân viên trong PKD và triển khai kế hoạch bán hàng, kiểm tra, giám sát và báo cáo kết quả công việc hàng ngày/tuần/tháng/quý/năm hoặc theo từng dự án cho Giám đốc sàn.\r", "\r", "- Thực hiện các công việc khác theo yêu cầu/chỉ đạo của Giám đốc sàn                                    "], "job_requirement": ["\r\n                                        - Trình độ từ THPT trở lên \r", "\r", "- Có ít nhất 02 năm kinh nghiệm trong công tác quản lý và điều hành nhân viên kinh doanh cho vị trí quản lý kinh doanh bất động sản;\r", "\r", "- Am hiểu thị trường bất động sản.\r", "\r", "- Kỹ năng lãnh đạo, huấn luyện và đào tạo đội ngũ nhân viên;\r", "\r", "- Kỹ năng tổ chức và giám sát công việc;\r", "\r", "- Kỹ năng phân tích, tổng hợp và làm báo cáo\r", "\r", "- Có đội nhóm                                     "], "job_benefit": ["\r\n                                                - Mức lương 8Tr + HH. Tổng thu nhập bình quân hằng tháng từ 60-100 triệu/ tháng", "\r\n", "\r\n- Tham gia bảo hiểm xã hội, bảo hiểm y tế theo luật lao động", "\r\n", "\r\n- Được hưởng 12 ngày phép / năm và các ngày nghỉ Lễ theo lịch nghỉ của quốc gia.", "\r\n", "\r\n- Hỗ trợ tiền ốm đau, thai sản, sinh nhật, Lễ, Tết theo qui định của Công ty.", "\r\n", "\r\n- Thưởng tháng 13 tùy theo lợi nhuận Công ty", "\r\n", "\r\n- Thưởng đạt doanh thu cao hàng tháng, quý, năm                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Bác sĩ Ngoại tổng hợp (Bệnh lý Mạch máu não)"], "job_links": "https://vieclamcantho.com.vn/benh-vien-da-khoa-quoc-te-s-i-s-can-tho-chi-nhanh-cong-ty-co-phan-dau-tu-y-te-viet-cuong-tuyen-dung-bac-si-ngoai-tong-hop-benh-ly-mach-mau-nao-40137.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/83635192908-1629357624.png"], "company": ["Bệnh viện đa khoa quốc tế S.I.S Cần Thơ - Chi nhánh Công ty Cổ phần Đầu Tư Y Tế Việt Cường"], "job_description": ["\r\n                                        - Tiếp nhận khám chữa bệnh nội trú, ngoại trú, phẩu thuật các bệnh lý về Ngoại tổng hợp (Bệnh lý Mạch máu não).\r", "- Thực hiện công tác hành chính trong khoa, đảm bảo chất lượng hồ sơ bệnh án theo quy định.\r", "- Tham gia hội chẩn, khám chữa bệnh khi được yêu cầu.\r", "- Công việc cụ thể trao đổi khi phỏng vấn.                                    "], "job_requirement": ["\r\n                                        - Giới tính: Nam/Nữ\r", "- Tuổi: < 50 tuổi.\r", "- Trình độ chuyên môn: Bác sĩ Chuyên khoa hoặc định hướng Nội thần kinh.\r", "- Có chứng chỉ hành nghề.\r", "- Ưu tiên có Chứng chỉ Điện não.\r", "- Kỹ năng: \r", "+ Giao tiếp tốt, khả năng tư duy tốt, giải quyết vấn đề nhanh chóng, hiệu quả.\r", "+ Anh Văn: Giao tiếp lưu loát.\r", "+ Tin học: Thành thạo vi tính văn phòng.\r", "- Có chí tiến thủ, khả năng chịu áp lực công việc cao, liêm minh chính trực và có tinh thần trách nhiệm, chủ động trong công việc.\r", "- Thực hiện tốt y đức, tác phong nhanh nhẹn.\r", "- Mong muốn gắn bó lâu dài, góp phần vào sự phát triển cho tập thể bệnh viện S.I.S.                                    "], "job_benefit": ["\r\n                                                - Mức lương: Thỏa thuận theo năng lực.", "\r\n- Môi trường làm việc chuyên nghiệp, tiếp cận các dịch vụ kĩ thuật cao cùng với các trang thiết bị hiện đại.", "\r\n- Môi trường làm việc năng động, chuyên nghiệp, có nhiều cơ hội phát triển và thăng tiến.", "\r\n- Được tham gia các khóa đào tạo theo luật định và các khóa nâng cao kiến thức chuyên môn.", "\r\n- Được tham gia BHXH, BHYT, BHTN và các chế độ khác theo luật định.", "\r\n- Lương tháng 13, thưởng lễ, tết.", "\r\n- Được khám sức khoẻ định định kỳ và tham gia các hoạt động du lịch, team building hàng năm theo quy chế của công ty, hưởng chế độ sinh nhật nhân viên hàng tháng, hưởng chế độ hiếu hỷ, …", "\r\n- Được hỗ trợ cơm trưa tại căn tin.", "\r\n- Thưởng, các chế độ đãi ngộ khác theo chính sách của Bệnh viện.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 31-08-2023                                        "]},
{"job_title": ["Nhân Viên Nhập Liệu- Ca chiều"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-sps-vietnam-tuyen-dung-nhan-vien-nhap-lieu-ca-chieu-40141.html", "job_salary": " 5 - 7 triệu                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/cong-ty-tnhh-swiss-post-solutions5321671615616.jpg"], "company": ["CÔNG TY TNHH SPS VIETNAM"], "job_description": ["\r\n                                        Nhập dữ liệu theo yêu cầu của khách hàng.\r", "\r", "Làm việc 5 ngày/tuần. Thời gian làm việc: 12h -21h30                                    "], "job_requirement": ["\r\n                                        Tốt nghiệp THPT trở lên\r", "Biết đánh máy vi tính\r", "Siêng năng, chăm chỉ, sẵn sàng tăng ca khi có yêu cầu                                    "], "job_benefit": ["\r\n                                                Thu nhập: trên 5,000,000/tháng + Thưởng hiệu suất công việc theo năng lực", "\r\n", "\r\nCác chính sách phúc lợi hấp dẫn khác", "\r\n•\tTham gia đầy đủ các chế độ Bảo hiểm Xã hội - y tế - thất nghiệp, Bảo hiểm sức khỏe tai nạn.", "\r\n•\t12 ngày phép năm - được hưởng lương.", "\r\n•\tĐược đào tạo miễn phí kỹ năng đánh máy và kỹ năng công việc yêu cầu", "\r\n•\tCác chế độ phúc lợi như: sinh nhật, phí giữ xe, chế độ thăm hỏi, đám cưới, sinh con, khám sức khỏe định kỳ, du lịch hàng năm...", "\r\nLưu ý: làm việc tại công ty, công ty trang bị máy tính và được đào tạo công việc                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 16-08-2023                                        "]},
{"job_title": ["TRƯỞNG PHÒNG MARKETING"], "job_links": "https://vieclamcantho.com.vn/cong-ty-tnhh-trai-cay-xanh-tuyen-dung-truong-phong-marketing-40136.html", "job_salary": " Thỏa thuận                                    ", "logo": ["https://vieclamcantho.com.vn/public/upload/nhatuyendung/logodefault.jpg"], "company": ["Công Ty TNHH Trái Cây Xanh"], "job_description": ["\r\n                                        - Phối hợp cùng các cá nhân khác trong bộ phận kinh doanh thực hiện các kế hoạch, các dự án, chương trình PR – Marketing của Công ty, phát triển thương hiệu, chăm sóc khách hàng,...;\r", "- Chịu trách nhiệm chính các công việc liên quan đến Marketing;\r", "- Chịu trách nhiệm chính tất cả các hoạt động và chiến lược PR & Marketing.\r", "- Thiết lập và phát triển các đối tác, cơ quan truyền thông và các nhà cung cấp dịch vụ có liên quan đến hoạt động Marketing của doanh nghiệp;\r", "- Xác định các thị trường tiềm năng cùng những biến động thị trường, đồng thời luôn cập nhật các tình hình của đối thủ và các sản phẩm mới;\r", "- Chịu trách nhiệm chính về tìm kiếm, phát triển khách hàng tiềm năng, khách hàng NET.\r", "- Phát triển đội ngũ Sales theo kế hoạch Ban Giám đốc.\r", "- Xây dựng, tối ưu quy trình bán hàng thành công.\r", "                                    "], "job_requirement": ["\r\n                                        - Thời gian làm việc: 7h30 - 11h30, 13h00 - 17h00, nghỉ ngày Chủ nhật (linh hoạt)\r", "- Có Laptop cá nhân;\r", "- Giới tính: Nam (Độ tuổi 35 trở lên);\r", "- Có kinh nghiệm ít nhất 2~3 năm ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm;\r", "- Có kỹ năng làm việc nhóm và tinh thần hợp tác, giúp đỡ.\r", "- Tự tin, có phong thái chuyên nghiệp, khéo léo và cẩn thận;\r", "- Ngoại hình ưa nhìn, trung thực, có kỹ năng giao tiếp và xử lý tình huống tốt.                                    "], "job_benefit": ["\r\n                                                - Lương + Thưởng theo năng lực", "\r\n- BHYT + BHXH đầy đủ.                                            "], "deadline_apply": ["\r\n                                            * Hạn nộp: 09-10-2023                                        "]}
]